Repository: jp2cnsoft/coo
Catalog: pws/App_GlobalResources/CodeManage.*.resx
Languages: hi, hu, it, ja, ko, pl, pt, ru, th, tr, uk, zh_tw

# R000000010
source: Chinese-foreign joint venture
zh_tw: 中外合資經營企業

# R000000020
source: Individually-owned business
zh_tw: 個體工商戶

# R000000030
source: Individual partnership
zh_tw: 個人合夥

# R000000040
source: Individual proprietorship
zh_tw: 個人獨資企業

# R000000050
source: Other limited liability companies
zh_tw: 其他有限責任公司

# R000000060
source: Private limited liability company
zh_tw: 私營有限責任公司

# R000000070
source: Collectively-owned enterprise
zh_tw: 集體企業

# R000000080
source: Private partnership enterprise
zh_tw: 私營合夥企業

# R000000090
source: State-owned enterprise
zh_tw: 國有企業

# R000000100
source: Joint stock limited company
hi: इंक
hu: Inc.
it: Inc.
ja: 株式会社
ko: 기업
pl: Inc
pt: Inc.
ru: Инк
th: Inc การ
tr: A.Ş.
uk: Инк
zh_tw: 股份有限公司

# R000000110
source: Wholly private enterprise
zh_tw: 私營獨資企業

# R000000120
source: Joint-stock cooperative enterprise
zh_tw: 股份合作企業

# R000000130
source: Other associated enterprises
zh_tw: 其他聯營企業

# R000000140
source: Full foreign-owned enterprise
hi: विदेशी कंपनियां
hu: Külföldi cégek
it: Le società straniere
ja: 外資企業
ko: 외자 기업
pl: Zagranicznych spółek
pt: As empresas estrangeiras
ru: Иностранные компании
th: ต่างประเทศบริษัท
tr: Yabancı şirketler
uk: Іноземні компанії
zh_tw: 外資企業

# R000000150
source: Wholly state-funded company
hi: SOEs
hu: SOEs
it: SOEs
ja: 国有企業
ko: 국영 기업
pl: SOEs
pt: SOEs
ru: ГП
th: SOEs
tr: SOEs
uk: ДП
zh_tw: 國有獨資公司

# R000000160
source: Other domestic enterprises
zh_tw: 其他內資企業

# R000000200
source: Nonbusiness units
hi: लिमिटेड
hu: Ltd.
it: Ltd.
ja: 有限会社
ko: 유한 회사
pl: Ltd.
pt: Ltd.
ru: ООО
th: จำกัด
tr: Ltd
uk: ТОВ
zh_tw: 非企業單位

# R000000210
source: Private incorporated company
zh_tw: 私營股份有限公司

# R000000220
source: Collectively associated enterprise
zh_tw: 集體聯營企業

# R000000230
source: Enterprise jointly managed by China and foreign countries
zh_tw: 中外合作經營企業

# R000000240
source: Retail trade
hi: खुदरा
hu: Kiskereskedelem
it: Al dettaglio
ja: 小売り業
ko: 소매업
pl: Sprzedaż detaliczna
pt: Varejo
ru: Розница
th: ขายปลีก
tr: Perakende satış
uk: Роздріб
zh_tw: 零售業

# R000000250
source: Wholesale business
hi: थोक व्यापार
hu: Nagykereskedelem
it: Commercio all&#39;ingrosso
ja: 卸売業
ko: 도매업
pl: Handel hurtowy
pt: Comércio por grosso
ru: Оптовая торговля
th: การค้าส่งค้า
tr: Toptan ticaret
uk: Оптова торгівля
zh_tw: 批發業

# R000000260
source: Branch
hi: शाखा
hu: Ág
it: Filiale
ja: 支社
ko: 지사
pl: Gałąź
pt: Galho
ru: Отрасль
th: สาขา
tr: Şube
uk: Галузь
zh_tw: 分公司

# R000000270
source: Head office
hi: कार्यालय
hu: Office
it: Ufficio
ja: 事務所
ko: 사무소
pl: Urząd
pt: Office
ru: Управление
th: สำนักงาน
tr: Ofis
uk: Управління
zh_tw: 總公司

# R000000280
source: Office
hi: कार्यालय
it: Ufficio
ja: 出張所
ko: 출장소
pl: Urząd
ru: Управление
th: สำนักงาน
tr: Ofis
uk: Управління
zh_tw: 辦事處

# R000000300
source: Less than 5 people
hi: 5 लोग
hu: 5 fő
it: 5 persone
ja: 5人以下
ko: 5 명 미만
pl: 5 osób
pt: 5 pessoas
ru: 5 человек
th: 5 คน
tr: 5 kişi
uk: 5 чоловік
zh_tw: 5人以下

# R000000310
source: Less than 50 people
hi: 50 या कम
hu: 50 vagy kevesebb
it: 50 o meno
ja: 50人以下
ko: 50 명 이하
pl: 50 lub mniej
pt: 50 ou menos
ru: 50 или меньше
th: 50 หรือน้อยกว่า
tr: 50 veya daha az
uk: 50 або менше
zh_tw: 50人以下

# R000000320
source: Less than 100 people
hi: 100 या उससे कम
hu: 100 vagy kevesebb
it: 100 o meno
ja: 100人以下
ko: 100 명 이하
pl: 100 lub mniej
pt: 100 ou menos
ru: 100 или менее
th: 100 หรือน้อยกว่า
tr: 100 veya daha az
uk: 100 або менше
zh_tw: 100人以下

# R000000330
source: Less than 500 people
hi: 500 लोग
hu: 500 ember
it: 500 persone
ja: 500人以下
ko: 500 명 이하
pl: 500 osób
pt: 500 pessoas
ru: 500 человек
th: 500 คน
tr: 500 kişi
uk: 500 чоловік
zh_tw: 500人以下

# R000000340
source: Less than 1000 people
hi: कम 1000 की तुलना में
hu: Kevesebb, mint 1000
it: Meno di 1000
ja: 1000人以下
ko: 1000 명 미만
pl: Mniej niż 1000
pt: Menos de 1000
ru: Менее 1000
th: น้อยกว่า 1000
tr: Daha az 1000 daha
uk: Менше 1000
zh_tw: 1000人以下

# R000000350
source: More than 1000 people
hi: 1000 से अधिक
hu: Több mint 1000
it: Oltre 1.000
ja: 1000人以上
ko: 1000 명 이상
pl: Ponad 1000
pt: Mais de 1.000
ru: Свыше 1000
th: กว่า 1,000
tr: 1000 üzerinde
uk: Понад 1000
zh_tw: 1000人以上

# R000000360
source: Male
hi: आदमी
hu: Férfi
it: Uomo
ja: 男
ko: 남성
pl: Człowiek
pt: Homem
ru: Человек
th: ผู้ชาย
tr: Adam
uk: Людина
zh_tw: 男

# R000000370
source: Female
hi: स्त्री
hu: Nő
it: Donna
ja: 女
ko: 여성
pl: Kobieta
pt: Mulher
ru: Женщина
th: ผู้หญิง
tr: Kadın
uk: Жінка
zh_tw: 女

# R000000380
source: Above junior middle school
hi: जूनियर हाई स्कूल में स्नातक या उच्चतर
hu: Junior gimnázium végzős vagy nagyobb
it: Scuola superiore o laurea
ja: 中卒以上
ko: 중졸 이상
pl: Junior High School absolwentem lub wyższa
pt: Júnior grau ou superior
ru: Младший выпускника средней школы или выше
th: มัธยมตอนต้นจบหรือสูงกว่า
tr: Junior lise mezunu ya da daha yüksek
uk: Молодший випускника середньої школи або вище
zh_tw: 初中以上

# R000000390
source: Above senior high school
hi: उच्च विद्यालय के छात्रों के स्नातकों से अधिक
hu: Több mint gimnáziumi diplomások
it: Più di diplomati
ja: 高卒以上
ko: 고졸 이상
pl: Więcej niż wysoka absolwentów szkół
pt: Mais de colégio diplomados
ru: Больше, чем выпускников средних школ
th: มากกว่ามัธยมบัณฑิต
tr: Lise mezunlarının fazla
uk: Більше, ніж випускників середніх шкіл
zh_tw: 高中以上

# R000000400
source: Above secondary school
hi: स्कूल से अधिक
hu: Több mint iskola
it: Più di scuola
ja: 専門学校以上
ko: 전문 학교 이상
pl: Więcej niż szkoła
pt: Mais de escola
ru: Больше, чем школа
th: มากกว่าโรงเรียน
tr: Okul fazla
uk: Більше, ніж школа
zh_tw: 中專以上

# R000000410
source: Above associate degree
hi: कॉलेज से अधिक
hu: Több mint kollégium
it: Più di collegio
ja: 短大以上
ko: 전문대 이상
pl: Więcej niż uczelnia
pt: Mais de colégio
ru: Более колледж
th: มากกว่าวิทยาลัย
tr: Kolej fazla
uk: Більш коледж
zh_tw: 大專以上

# R000000420
source: Above bachelor's degree
hi: कॉलेज के स्नातकों Than
hu: Mint főiskolai diplomások
it: Di laureati
ja: 大卒以上
ko: 대졸 이상
pl: Niż absolwenci kolegium
pt: Than colégio diplomados
ru: Тан выпускников колледжей
th: กว่าบัณฑิตวิทยาลัย
tr: Üniversite mezunları Than
uk: Тан випускників коледжів
zh_tw: 大本以上

# R000000430
source: Above master's degree
hi: मास्टर की डिग्री या उच्चतर
hu: Mesterdiplomával vagy nagyobb
it: Master o superiore
ja: 修士以上
ko: 석사 이상
pl: Magisterskie lub wyższe
pt: Mestrado ou superior
ru: Степень магистра или выше
th: ปริญญาโทหรือสูงกว่า
tr: Master veya daha yüksek
uk: Ступінь магістра або вище
zh_tw: 碩士以上

# R000000440
source: Full-time job
hi: कार्यालय कर्मचारी
hu: Office worker
it: Ufficio lavoratore
ja: 会社員
ko: 회사원
pl: Pracownik Urzędu
pt: Office worker
ru: Управление работника
th: สำนักงานแรงงาน
tr: Ofis işçisi
uk: Управління працівника
zh_tw: 全職

# R000000450
source: Part-time job
hi: नौकरी
hu: Munka
it: Lavoro
ja: アルバイト
ko: 아르바이트
pl: Praca
pt: Trabalho
ru: Работа
th: งาน
tr: Iş
uk: Робота
zh_tw: 兼職

# R000000460
source: Under age of 25 years
hi: 25 साल पुराना
hu: 25 év
it: 25 anni
ja: 25歳以下
ko: 25 세 이하
pl: 25 lat
pt: 25 anos
ru: 25 лет
th: 25 ปี
tr: 25 yaşında
uk: 25 років
zh_tw: 25歲以下

# R000000470
source: Under age of 35 years
hi: 35 साल पुराना
hu: 35 év
it: 35 anni
ja: 35歳以下
ko: 35 세 이하
pl: 35 lat
pt: 35 anos
ru: 35 лет
th: 35 ปี
tr: 35 yaşında
uk: 35 років
zh_tw: 35歲以下

# R000000480
source: Under age of 45 years
hi: 45 साल पुराना
hu: 45 év
it: 45 anni
ja: 45歳以下
ko: 45 세 이하
pl: 45 lat
pt: 45 anos
ru: 45 лет
th: 45 ปี
tr: 45 yaşında
uk: 45 років
zh_tw: 45歲以下

# R000000490
source: Above one month
hi: 1 वर्ष
hu: 1 év
it: 1 anno
ja: 一年以上
ko: 일년 이상
pl: 1 rok
pt: 1 ano
ru: 1 год
th: 1 ปี
tr: 1 yıl
uk: 1 рік
zh_tw: 一年以上

# R000000500
source: Above two years
hi: 2 वर्ष
hu: 2 év
it: 2 anni
ja: 二年以上
ko: 두 년 이상
pl: 2 lata
pt: 2 anos
ru: 2-х лет
th: 2 ปี
tr: 2 yıl
uk: 2-х років
zh_tw: 二年以上

# R000000510
source: Above five years
hi: 5 वर्ष
hu: 5 év
it: 5 anni
ja: 五年以上
ko: 다섯 년 이상
pl: 5 lat
pt: 5 anos
ru: 5 лет
th: 5 ปี
tr: 5 yıl
uk: 5 років
zh_tw: 五年以上

# R000000520
source: Above eight years
hi: 8 वर्ष
hu: 8 év
it: 8 anni
ja: 八年以上
ko: 여덟 년 이상
pl: 8 lat
pt: 8 anos
ru: 8 лет
th: 8 ปี
tr: 8 yıl
uk: 8 років
zh_tw: 八年以上

# R000000530
source: Within one month
hi: 1 माह
hu: 1 hónap
it: 1 mese
ja: 一ヶ月以内
ko: 달에
pl: 1 miesiąc
pt: 1 mês
ru: 1 месяц
th: 1 เดือน
tr: 1 ay
uk: 1 місяць
zh_tw: 一個月以內

# R000000540
source: Three month ago
hi: 3 महीने
hu: 3 hónap
it: 3 mesi
ja: 三ヶ月以内
ko: 달 이내
pl: 3 miesiące
pt: 3 meses
ru: 3 месяца
th: 3 เดือน
tr: 3 ay
uk: 3 місяці
zh_tw: 三個月以前

# R000000550
source: One month ago
hi: 1 वर्ष
hu: 1 év
it: 1 anno
ja: 一年以内
ko: 일년 이내
pl: 1 rok
pt: 1 ano
ru: 1 год
th: 1 ปี
tr: 1 yıl
uk: 1 рік
zh_tw: 一年以前

# R000000560
source: Above doctor's degree
hi: डा. Than
hu: Mint Dr.
it: Than Dr.
ja: 博士以上
ko: 박사 이상
pl: Dr niż
pt: Dr. Than
ru: Д-р Тан
th: กว่าดร.
tr: Dr Than
uk: Д-р Тан
zh_tw: 博士以上

# R000001000
source: Yuan(RMB)
hi: चीन युआन
hu: Kína Yuan
it: Cina Yuan
ja: 中国元
ko: 중국 위안
pl: Chiny Yuan
pt: China Yuan
ru: Китайский юань
th: จีนหยวน
tr: Çin Yuan
uk: Китайський юань
zh_tw: 元(人民幣)

# R000002000
source: Japanese yen (JPY)
ja: 円
ko: 엔
zh_tw: 円

# R000003000
source: Dollar(USD)
hi: अमेरिकी डॉलर
hu: U. S. Dollar
it: U. S. Dollaro
ja: アメリカドル
ko: 미국 달러
pl: U. S. Dollar
pt: U. S. Dólar
ru: У. С. доллар
th: U. S. ดอลลาร์
tr: S. Ü. Dolar
uk: У. С. долар
zh_tw: 元(美元)

# R000004000
source: Mark (Deutsche Mark)
hi: DOITSUMARUKU
hu: DOITSUMARUKU
it: DOITSUMARUKU
ja: ドイツマルク
ko: 도이쯔마루쿠
pl: DOITSUMARUKU
pt: DOITSUMARUKU
ru: DOITSUMARUKU
th: DOITSUMARUKU
tr: DOITSUMARUKU
uk: DOITSUMARUKU
zh_tw: 馬克(德國馬克)

# R000005000
source: Dollar(CAD)
hi: CAD
hu: CAD
it: CAD
ja: カナダドル
ko: 캐나다 달러
pl: CAD
pt: CAD
ru: CAD
th: CAD
tr: CAD
uk: CAD
zh_tw: 元(加拿大元)

# R000006000
source: Franc (French franc)
hi: फ़्रांसीसी फ़्रैंक
hu: Francia frank
it: Franco Francese
ja: フランスフラン
ko: 프랑스 프랑
pl: Frank francuski
pt: Franco francês
ru: Французский франк
th: ฟรังก์ฝรั่งเศส
tr: Fransız Frangı
uk: Французький франк
zh_tw: 法郎(法國法郎)

# R000010000
source: Consult
hi: प्रश्न
hu: Kérdések
it: Domande
ja: 質問
ko: 질문
pl: Pytania
pt: Perguntas
ru: Вопросы
th: คำถาม
tr: Sorular
uk: Питання
zh_tw: 咨詢

# R000011000
source: Dollar(HKD)
hi: हाँगकाँग डॉलर
hu: Hongkongi dollár
it: Dollaro di Hong Kong
ja: 香港ドル
ko: 홍콩 달러
pl: Dolar hongkoński
pt: Dólar de Hong Kong
ru: Гонконгский доллар
th: เหรียญฮ่องกง
tr: Hong Kong Doları
uk: Гонконгівський долар
zh_tw: 元(港元)

# R000012000
source: Dollar(MOP)
hi: MAKAOPATAKA
hu: MAKAOPATAKA
it: MAKAOPATAKA
ja: マカオパタカ
ko: 마카오빠타카
pl: MAKAOPATAKA
pt: MAKAOPATAKA
ru: MAKAOPATAKA
th: MAKAOPATAKA
tr: MAKAOPATAKA
uk: MAKAOPATAKA
zh_tw: 元(澳門元)

# R000013000
source: Dollar(Won)
hi: दक्षिण कोरियाई वोन
hu: Dél-koreai won
it: Won sudcoreano
ja: 韓国ウォン
ko: 대한민국 원
pl: Won południowokoreański
pt: Won sul-coreano
ru: Вона Республики Кореи
th: วอนเกาหลีใต้
tr: Güney Kore Wonu
uk: Вона Південної Кореї
zh_tw: 圓(韓元)

# R000020000
source: Complaint
hi: शिकायतें
hu: Panaszok
it: Reclami
ja: 苦情
ko: 불만
pl: Reklamacje
pt: Reclamações
ru: Жалобы
th: ร้องเรียน
tr: Şikayetler
uk: Скарги
zh_tw: 投訴

# R000030000
source: Opinions
hi: राय
hu: Vélemény
it: Parere
ja: 意見
ko: 의견
pl: Opinia
pt: Parecer
ru: Мнение
th: ความเห็น
tr: Fikir
uk: Думка
zh_tw: 意見

# R000040000
source: Accusation
hi: रिपोर्ट
hu: Jelentés
it: Relazione
ja: ご連絡
ko: 신고
pl: Sprawozdanie
pt: Relatório
ru: Доклад
th: รายงาน
tr: Rapor
uk: Доповідь
zh_tw: 舉報

# R000050000
source: Year
hi: साल
hu: Év
it: Anno
ja: 年
ko: 연도
pl: Rok
pt: Ano
ru: Год
th: ปี
tr: Yıl
uk: Рік
zh_tw: 年

# R000060000
source: Set
hi: लगाना
hu: Beállít
it: Insieme
ja: セット
ko: 세트
pl: Ustalić
pt: Ajustar
ru: Набор
th: ตั้ง
tr: Ayarlamak
uk: Набір
zh_tw: 套

# R001000010
source: Universal template
hi: आम शैली
hu: Meghatározatlan Stílus
it: Stile comune
ja: 標準テンプレート
ko: 일반 스타일
pl: Wspólne Styl
pt: Comum Estilo
ru: Общий стиль
th: สามัญสไตล์
tr: Common Stil
uk: Загальний стиль
zh_tw: 通用模板

# R001000020
source: Education and teaching
hi: शिक्षा
hu: Oktatás
it: Istruzione
ja: 教育
ko: 교육
pl: Edukacja
pt: Educação
ru: Образование
th: การศึกษา
tr: Eğitim
uk: Освіта
zh_tw: 教育教學

# R001000030
source: Hotel food and beverage
hi: 餐饮शराब की दुकान
hu: 餐饮alkoholüzlet
it: 餐饮negozio di liquori
ja: 酒店餐饮
ko: 술 상점餐饮
pl: 餐饮Liquor Store
pt: 餐饮loja de bebidas
ru: 餐饮ликерной магазин
th: 餐饮ร้านขายเหล้า
tr: 餐饮tekel
uk: 餐饮лікерною магазин
zh_tw: 酒店餐飲

# R001000040
source: Travel company
hi: यात्रा एजेंसियां
hu: Utazási irodák
it: Agenzie di Viaggi
ja: 旅行会社
ko: 여행사
pl: Biura podróży
pt: Agências de Viagens
ru: Турагенства
th: ตัวแทนท่องเที่ยว
tr: Seyahat Acentaları
uk: Турагенство
zh_tw: 旅遊公司

# R001000050
source: Computer
hi: कंप्यूटर
hu: Számítógép
ja: コンピューター
ko: 컴퓨터
pl: Komputer
pt: Computador
ru: Компьютер
th: คอมพิวเตอร์
tr: Bilgisayar
uk: Комп&#39;ютер
zh_tw: 電腦

# R001001000
source: Standard style
hi: मानक शैली
hu: Stílus
it: Stile standard
ja: 標準テンプレート
ko: 표준 스타일
pl: Styl Standard
pt: Estilo padrão
ru: Стандартный стиль
th: มาตรฐานสไตล์
tr: Standart Stil
uk: Стандартний стиль
zh_tw: 標准風格

# R001001010
source: Green wind
hi: 绿色之风
hu: 绿色之风
it: 绿色之风
ja: 绿色之风
ko: 绿色Of风
pl: 绿色之风
pt: 绿色之风
ru: 绿色之风
th: 绿色之风
tr: 绿色之风
uk: 绿色之风
zh_tw: 綠色之風

# R001001030
source: Red metal
hi: 红色धातु
hu: 红色fém
it: 红色metallo
ja: 红色金属
ko: 红色금속
pl: 红色metalu
pt: 红色metal
ru: 红色металла
th: 红色โลหะ
tr: 红色Metal
uk: 红色металу
zh_tw: 紅色金屬

# R001001040
source: Grey metal
hi: धातु ग्रे
hu: Metálfény szürke
it: Grigio metallizzato
ja: 灰色金属
ko: 회색 금속
pl: Metaliczny szary
pt: Cinza metálico
ru: Серый металлик
th: โลหะสีเทา
tr: Metalik gri
uk: Сірий металік
zh_tw: 灰色金屬

# R001001070
source: Red hotel
hi: 红色शराब की दुकान
hu: 红色alkoholüzlet
it: 红色negozio di liquori
ja: 红色酒店
ko: 红色주류 상점
pl: 红色Liquor Store
pt: 红色loja de bebidas
ru: 红色ликерной магазин
th: 红色ร้านขายเหล้า
tr: 红色tekel
uk: 红色лікерною магазин
zh_tw: 紅色酒店

# R001001090
source: Coffee story
hi: ऐतिहासिक घटनाओं咖啡
hu: Történelmi események咖啡
it: Eventi storici咖啡
ja: 咖啡故事
ko: 咖啡고사
pl: Wydarzeń historycznych咖啡
pt: Acontecimentos históricos咖啡
ru: Исторические события咖啡
th: ย้อนหลังเหตุการณ์咖啡
tr: Geçmiş olaylar咖啡
uk: Історичні події咖啡
zh_tw: 咖啡故事

# R001001110
source: Green field
hi: 绿色जंगल
hu: 绿色vadonba
it: 绿色deserto
ja: 绿色原野
ko: 绿色고원
pl: 绿色pustyni
pt: 绿色deserto
ru: 绿色пустыне
th: 绿色เอะอะ
tr: 绿色vahşi hayat
uk: 绿色пустині
zh_tw: 綠色原野

# R001001120
source: Simple and fashional
hi: 简单时尚
hu: 简单时尚
it: 简单时尚
ja: 简单时尚
ko: 简单时尚
pl: 简单时尚
pt: 简单时尚
ru: 简单时尚
th: 简单时尚
tr: 简单时尚
uk: 简单时尚
zh_tw: 簡單時尚

# R001001130
source: Fresh and natural
hi: प्राकृतिक ताजगी
hu: Természetes frissesség
it: Naturale freschezza
ja: 清新自然
ko: 새롭게 자연
pl: Naturalne świeżości
pt: Natural frescura
ru: Природные свежести
th: ธรรมชาติสด
tr: Doğal tazelik
uk: Природні свіжості
zh_tw: 清新自然

# R001001140
source: Standard style(Japanese)
hi: 标准风格(जापान语)
hu: 标准风格(Japán语)
it: 标准风格(Giappone语)
ja: 标准风格(日本语)
ko: 标准风格(일본语)
pl: 标准风格(Japonia语)
pt: 标准风格(Japão语)
ru: 标准风格(Япония语)
th: 标准风格(ประเทศญี่ปุ่น语)
tr: 标准风格(Japonya语)
uk: 标准风格(Японія语)
zh_tw: 標準風格(日本語)

# R001001150
source: Simple and red
hi: 红色简单
hu: 红色简单
it: 红色简单
ja: 简单红色
ko: 简单红色
pl: 红色简单
pt: 红色简单
ru: 红色简单
th: 红色简单
tr: 红色简单
uk: 红色简单
zh_tw: 簡單紅色

# R010000000
source: Nature of organization
hi: संगठन का प्रकार
hu: A szervezet típusa
it: Tipo di organizzazione
ja: 組織種別
ko: 조직 유형
pl: Typ organizacji
pt: Tipo de organização
ru: Тип организации
th: ประเภทขององค์กร
tr: Türü organizasyon
uk: Тип організації
zh_tw: 組織性質

# R020000000
source: Mode of business
hi: व्यवसाय
hu: Üzlet
it: Affari
ja: 業務内容
ko: 업무 내용
pl: Firma
pt: Negócio
ru: Бизнес
th: ธุรกิจ
tr: Iş
uk: Бізнес
zh_tw: 經營形式

# R030000000
source: Organization types
hi: संगठन प्रकार
hu: Szervezet típusa
it: Tipo Organizzazione
ja: 機構類別
ko: 기관 분류
pl: Organizacja Typ
pt: Tipo de Organização
ru: Тип организации
th: ประเภทองค์กร
tr: Organizasyon Tipi
uk: Тип організації
zh_tw: 機構類別

# R040000000
source: Number of employees
hi: कर्मचारी
hu: Alkalmazottak
it: Addetti
ja: 従業員数
ko: 종업 원수
pl: Pracownicy
pt: Empregados
ru: Сотрудники
th: พนักงาน
tr: Personel
uk: Співробітники
zh_tw: 員工數量

# R050000000
source: Capital unit
hi: प्रकार सिक्के
hu: Típus Coins
it: Tipo Gettoni
ja: 貨幣種別
ko: 화폐 종류
pl: Typ Monety
pt: Tipo de Moedas
ru: Тип монеты
th: พิมพ์เหรียญ
tr: Türü Coins
uk: Тип монети
zh_tw: 資金單位

# R060000000
source: Problem types
hi: प्रकार के प्रश्न
hu: Típusú kérdést
it: Tipo di domanda
ja: 質問種別
ko: 질문 유형
pl: Typ pytania
pt: Tipo de questão
ru: Тип вопроса
th: ประเภทของคำถาม
tr: Türü soru
uk: Тип питання
zh_tw: 問題類型

# R070000000
source: Unit of quantity
hi: यूनिट मात्रा
hu: Egység Mennyiség
it: Unità Quantità
ja: 数量単位
ko: 수량 단위
pl: Jednostka Ilość
pt: Unidade Quantidade
ru: Единица Количество
th: หน่วยปริมาณ
tr: Birim Miktar
uk: Одиниця Кількість
zh_tw: 數量單位

# R080000000
source: International domain name
hi: डोमेन
hu: Domén
it: Dominio
ja: ドメイン
ko: 도메인
pl: Domena
pt: Domínio
ru: Домен
th: โดเมน
tr: Alan
uk: Домен
zh_tw: 國際功能變數名稱

# R090000000
source: China top domain name
hi: चीन डोमेन
hu: Kína domain
it: Cina dominio
ja: 中国ドメイン
ko: 중국 도메인
pl: Chiny domeny
pt: China domínio
ru: Китай домена
th: จีนโดเมน
tr: Çin alan
uk: Китай домену
zh_tw: 中國頂級功能變數名稱

# R100000000
source: Gender
hi: सेक्स
hu: Szex
it: Sesso
ja: 性別
ko: 성별
pl: Płeć
pt: Sexo
ru: Секс
th: เพศ
tr: Cinsiyet
uk: Секс
zh_tw: 性別

# R110000000
source: Educational background
hi: शिक्षा
hu: Oktatás
it: Istruzione
ja: 学歴
ko: 학력
pl: Edukacja
pt: Educação
ru: Образование
th: การศึกษา
tr: Eğitim
uk: Освіта
zh_tw: 學歷

# R120000000
source: Nature of work
hi: रोजगार फार्म
hu: A foglalkoztatás formája
it: Occupazione forma
ja: 採用形式
ko: 채용 형태
pl: Zatrudnienie formie
pt: Emprego forma
ru: Работа форму
th: แบบฟอร์มการจ้างงาน
tr: İstihdam formu
uk: Робота форму
zh_tw: 工作性質

# R130000000
source: Age requirements
hi: आयु
hu: Kor
it: Età
ja: 年齢
ko: 나이
pl: Wiek
pt: Idade
ru: Возраст
th: อายุ
tr: Yaş
uk: Вік
zh_tw: 年齡要求

# R140000000
source: Work experience
hi: कैरियर सेवाएँ
hu: Karrier Szolgáltatásaink
it: Carriera Servizi
ja: 業務経歴
ko: 업무 경력
pl: Career Services
pt: Career Services
ru: Карьера Услуги
th: สมัครงานบริการ
tr: Kariyer Hizmetleri
uk: Кар&#39;єра Послуги
zh_tw: 工作經驗

# R150000000
source: Release date
hi: प्रारंभ तिथि की घोषणा की
hu: Start a plenáris
it: Data di inizio annunciato
ja: 発表開始日
ko: 자료 시작일
pl: Start data ogłoszenia
pt: Data de início anunciado
ru: Дата начала объявили
th: วันที่เริ่มต้นประกาศ
tr: Başlangıç tarihi açıkladı
uk: Дата початку оголосили
zh_tw: 發佈日期
