Repository: jp2cnsoft/coo
Catalog: pws/App_GlobalResources/GPR.*.resx
Languages: es, hi, hu, id, ja, ko, no, pl, ru, sv, th, tr, uk

# REGIST
source: Registation
es: Inicio de sesión
hi: लॉग इन
hu: Bejelentkezés
id: Login
ja: ログイン
ko: 로그인
no: Innlogging
pl: Login
ru: Войти
sv: Logga in
th: ล็อกอิน
tr: Oturum açmak
uk: Увійти

# RELEASED
source: Release on
es: Fecha
hi: तिथि
hu: Dátum
id: Tanggal
ja: 発表日
ko: 발표일
no: Dato
pl: Data
ru: Свидание
sv: Datum
th: วันที่
tr: Tarih
uk: Побачення

# REMAILADDRESS
source: Input the email address again
es: Vuelve a escribir E-mail
hi: Retype ईमेल
hu: Add meg újra az E-mail
id: Ulangi E-mail
ja: メールアドレス再入力
ko: 메일 재입력
no: Skriv inn e-post
pl: Powtórz e-mail
ru: Повторите E-почта
sv: Skriv E-post
th: Retype อีเมล
tr: Retype E-posta
uk: Повторіть E-пошта

source: Remove
es: Eliminar de la Clasificación
hi: निकालें वर्गीकरण से
hu: Vegyük ki Besorolás
id: Hapus dari Klasifikasi
ja: 分類から外す
ko: 분류 취소
no: Fjern fra Klassifisering
pl: Usuń z Klasyfikacja
ru: Удалить из классификации
sv: Ta bort från Klassificering
th: ลบออกจากการจำแนก
tr: Kaldır sınıflandırmadan
uk: Вилучити з класифікації

# REPLY
source: Respond
es: Respuestas
hi: उत्तर
hu: Válaszok
id: Jawaban
ja: 回答
ko: 답변
no: Answers
pl: Odpowiedzi
ru: Ответы
sv: Svar
th: Yahoo! รู้รอบ
tr: Yanıtlar
uk: Відповіді

# REPLYCONTENT
source: Response content
es: Respuestas
hi: उत्तर सामग्री
hu: Válaszok tartalom
id: Answers
ja: 回答内容
ko: 답변 내용
no: Answers innhold
pl: Odpowiedzi treści
ru: Ответы содержание
sv: Svar innehåll
th: Yahoo! รู้รอบเนื้อหา
tr: Yanıtlar içerik
uk: Відповіді зміст

# REPLYDELCONTENT
source: Are you sure to delete the chosen response information?
es: ¿Quiere borrar su selección?
hi: आप अपने चयन को नष्ट करना चाहते हैं?
hu: Szeretné törölni a választás?
id: Apakah Anda ingin menghapus pilihan Anda?
ja: 選択内容を削除しますか？
ko: 선택 내용을 삭제하시겠습니까?
no: Vil du slette ditt valg?
pl: Czy chcesz usunąć wybór?
ru: Вы действительно хотите удалить ваш выбор?
sv: Vill du ta bort ditt val?
th: คุณต้องการลบการเลือกของคุณ?
tr: Size seçim silmek istiyor musunuz?
uk: Ви дійсно хочете видалити ваш вибір?

# REPLYED
source: Respond to
es: Fecha de respuesta
hi: उत्तर दिनांक
hu: Válasz dátuma
id: Tanggal terbaik
ja: 回答日時
ko: 응답 시간
no: Svar Dato
pl: Odpowiedź Data
ru: Ответ Дата
sv: Svar Datum
th: วันที่ตอบ
tr: Cevap Tarihi
uk: Відповідь Дата

source: Resend
es: Enviar nuevo
hi: फिर से भेजें
hu: Küldje el újra
id: Mengirim kembali
ja: もう一度送信
ko: 다시 제출
no: Send igjen
pl: Wyślij ponownie
ru: Отправить еще раз
sv: Skicka igen
th: ส่งอีกครั้ง
tr: Tekrar gönder
uk: Відправити ще раз

source: Reset
es: Claro
hi: स्पष्ट
hu: Világos
id: Bersih
ja: クリア
ko: 삭제
no: Klar
pl: Jasny
ru: Ясный
sv: Klar
th: ชัดเจน
tr: Temizlemek
uk: Ясний

source: Return
es: Espalda
hi: पीछे
hu: Vissza
id: Belakang
ja: 戻る
ko: 이전
no: Tilbake
pl: Z powrotem
ru: Назад
sv: Tillbaka
th: หลัง
tr: Arka
uk: Назад

# SAVE
source: Preserve
es: Cambiar Contraseña
hi: पासवर्ड बदलें
hu: Jelszó módosítása
id: Ubah Password
ja: パスワード変更
ko: 암호 변경
no: Endre passord
pl: Zmień hasło
ru: Сменить пароль
sv: Ändra lösenord
th: เปลี่ยนรหัสผ่าน
tr: Şifre Değiştir
uk: Змінити пароль

# SAVESUCCESS
source: Preserve successfully
es: El éxito de la cura.
hi: सफल इलाज.
hu: A sikeres gyógymód.
id: Berhasil menyembuhkan.
ja: 保存処理が成功しました。
ko: 저장 작업이 성공했습니다.
no: Vellykket kur.
pl: Skuteczne leczenie.
ru: Успешное лечение.
sv: Lyckad bota.
th: ที่ประสบความสำเร็จแก้.
tr: Başarılı tedavi.
uk: Успішне лікування.

source: Search
es: Búsqueda
hi: खोज
hu: Keres
id: Mencari
ja: 検索
ko: 검색
no: Søke
pl: Szukać
ru: Поиск
sv: Söka
th: ค้นหา
tr: Aramak
uk: Пошук

# SELECT
source: Choose
es: Seleccione
hi: चुनें
hu: Válasszon
id: Pilih
ja: 選択
ko: 선택
no: Velg
pl: Wybierz
ru: Выберите
sv: Välj
th: ซีเล็ค
tr: Seçin
uk: Виберіть

# SETUP
source: Settings
es: Gestión del sitio
hi: साइट प्रबंधन
hu: Honlap Menedzsment
id: Situs Manajemen
ja: ホームページ管理
ko: 사이트 관리
no: Nettstedet Management
pl: Site Management
ru: Сайт управления
sv: Site Management
th: ผู้บริหารเว็บไซต์
tr: Site Yönetimi
uk: Сайт управління

source: Submit
es: Enviar
hi: जमा करें
hu: Elküld
id: Menyerahkan
ja: 提出
ko: 제출
no: Sende inn
pl: Przesłać
ru: Отправить
sv: Skicka in
th: ส่ง
tr: Teslim etmek
uk: Відправити

# TELNUMBER
source: Telephone number
es: Teléfono
hi: फोन
hu: Telefon
id: Telepon
ja: 電話番号
ko: 전화 번호
no: Telefon
pl: Telefon
ru: Телефон
sv: Telefon
th: โทรศัพท์
tr: Telefon
uk: Телефон

source: Title
es: Título Historia
hi: शीर्षक इतिहास
hu: Cím történelem
id: Judul Sejarah
ja: 沿革タイトル
ko: 연혁 제목
no: Tittel Historie
pl: Tytuł Historia
ru: Название История
sv: Titel Historia
th: ชื่อประวัติ
tr: Başlık Tarih
uk: Назва Історія

source: TOP
es: Arriba
th: ด้านบน
tr: BAŞA DÖN

source: Tourists
es: Clientes
hi: ग्राहक
hu: Ügyfelek
id: Pelanggan
ja: お客さん
ko: 손님
no: Kunder
pl: Klienci
ru: Заказчики
sv: Kunder
th: ลูกค้า
tr: Müşteriler
uk: Замовники

# VERIFYCODE
source: Extra code
es: Código de verificación
hi: सत्यापन कोड
hu: Ellenörző kód
id: Kode verifikasi
ja: 認証コード
ko: 인증 코드
no: Bekreftelseskode
pl: Kod weryfikacyjny
ru: Проверочный код
sv: Verifikationskod
th: รหัสยืนยัน
tr: Doğrulama Kodu
uk: Перевірочний код

# VERIFYCODEMSG
source: Input the verification code
es: (Por favor, introduzca el código de autenticación)
hi: (कृपया) के प्रमाणीकरण कोड दर्ज करें
hu: (Kérjük, adja meg a hitelesítés-kód)
id: (Masukkan kode otentikasi)
ja: （認証コードを入力してください）
ko: (인증 코드를 입력하세요.)
no: (Fyll inn authentication code)
pl: (Proszę wprowadzić kod uwierzytelniania)
ru: (Пожалуйста, введите код авторизации)
sv: (Ange authentication code)
th: (กรุณาใส่รหัสการรับรองความถูกต้อง)
tr: (Lütfen) doğrulama kodunu girin
uk: (Будь-ласка, введіть код авторизації)

source: Year
es: Año
hi: साल
hu: Év
id: Tahun
ja: 年
ko: 연도
no: År
pl: Rok
ru: Год
sv: År
th: ปี
tr: Yıl
uk: Рік

# ZIPCODE
source: Postcode
es: Código Postal
hi: पोस्टल कोड
hu: Irányítószám
id: Kode Pos
ja: 郵便番号
ko: 우편 번호
no: Postnummer
pl: Kod pocztowy
ru: Почтовый индекс
sv: Postnummer
th: รหัสไปรษณีย์
tr: Posta Kodu
uk: Поштовий індекс

# USERSITEDEFDEL
source: Default languages are not allowed to be deleted
es: No se puede eliminar el idioma predeterminado
hi: आप डिफ़ॉल्ट भाषा को नष्ट नहीं कर सकते
hu: Nem törölheti az alapértelmezett nyelv
id: Anda tidak dapat menghapus bahasa default
ja: デフォルト言語の削除はできません
ko: 기본 언어를 제거할 수없습니다
no: Du kan ikke slette standard språk
pl: Nie można usunąć domyślnego języka
ru: Вы не можете удалять язык по умолчанию
sv: Du kan inte radera standardspråk
th: คุณไม่สามารถลบภาษาเริ่มต้น
tr: Varsayılan dil silinemez
uk: Ви не можете видаляти мову за замовчуванням

# CONTROLSUCCESS
source: Successful operation
es: La operación fue un éxito.
hi: ऑपरेशन सफल रहा था.
hu: A művelet sikeres volt.
id: Operasi berhasil.
ja: 操作が成功しました。
ko: 작업이 성공했습니다.
no: Operasjonen var vellykket.
pl: Operacja zakończyła się pomyślnie.
ru: Операция прошла успешно.
sv: Operationen lyckades.
th: การดำเนินการสำเร็จแล้ว.
tr: Operasyon başarılı oldu.
uk: Операція пройшла успішно.

# SITEMANAGE
source: Website management
es: Gestión del sitio
hi: साइट प्रबंधन
hu: Honlap Menedzsment
id: Situs Manajemen
ja: ホームページ管理
ko: 사이트 관리
no: Nettstedet Management
pl: Site Management
ru: Сайт управления
sv: Site Management
th: ผู้บริหารเว็บไซต์
tr: Site Yönetimi
uk: Сайт управління

source: All news
es: Todas las noticias
hi: सभी समाचार
hu: Hírek
id: Semua Berita
ja: 全ニュース
ko: 전체 뉴스
no: Alle Nyheter
pl: Wszystkie wiadomości
ru: Все новости
sv: Alla Nyheter
th: ข่าวทั้งหมด
tr: Tüm Haberler
uk: Всі новини

# LOGO
source: http://www.{domainname}/bbs/images/logo.png
es: http://www. (nombre de dominio) / bbs / images / logo.png
no: http://www. (domenenavn) / BBS / images / logo.png
pl: http://www. (nazwa_domeny) / bbs / images / logo.png
ru: http://www. (имя_домена) / BBS / фото / logo.png
sv: http://www. (domännamn) / BBS / images / logo.png
th: http://www. (domainname) / bbs / รูปภาพ / logo.png
tr: http://www. (etkialanıadı) / BBS / images / logo.png
uk: http://www. (імя_домена) / BBS / фото / logo.png

# LANGSITEMAG
source: Language website management
es: Gestión del sitio japonés
hi: जापानी साइट प्रबंधन
hu: Japán Site Management
id: Situs Manajemen Jepang
ja: 日本語ホームページ管理
ko: 일본어 사이트 관리
no: Japansk Site Management
pl: Japoński Site Management
ru: Японский менеджмент
sv: Japanska Site Management
th: ญี่ปุ่นจัดการเว็บไซต์
tr: Japonca Site Yönetimi
uk: Японський менеджмент

# ERRORMESSAGE
source: Asks you to consummate the following informationï¼š
es: Por favor, introduzca los datos y la información de referencia.
hi: कृपया डाटा और संदर्भ जानकारी प्रदान करें.
hu: Kérjük, adja meg az adatokat és információt.
id: Masukkan data dan informasi rujukan.
ja: 次の情報を参考してデータを入力してください。
ko: 다음 정보를 참고하여 데이터를 입력합니다.
no: Fyll inn data og referanseinformasjon.
pl: Proszę podać dane i informacje.
ru: Пожалуйста, введите данные и справочные материалы.
sv: Fyll i uppgifterna och referensinformation.
th: โปรดป้อนข้อมูลและอ้างอิงข้อมูล.
tr: Lütfen veri ve referans bilgileri girin.
uk: Будь ласка, введіть дані та довідкові матеріали.

# PLASECHOOSE
source: Plase choose category
es: Por favor, seleccione el nombre de la categoría.
hi: कृपया इस श्रेणी के नाम का चयन करें.
hu: Kérjük, válassza ki a kategória nevét.
id: Harap pilih kategori nama.
ja: 分類名を選択してください。
ko: 분류 이름을 선택하십시오.
no: Velg kategori navn.
pl: Proszę wybrać kategorię nazwą.
ru: Пожалуйста, выберите категорию именем.
sv: Välj kategori namn.
th: โปรดเลือกประเภทชื่อ.
tr: Lütfen kategori adını seçin.
uk: Будь ласка, виберіть категорію ім&#39;ям.

source: Seo Keyword
ja: SEOキーワード
