Repository: jp2cnsoft/coo
Catalog: pws/App_GlobalResources/GPR.*.resx
Languages: es, hi, hu, id, ja, ko, no, pl, ru, sv, th, tr, uk

# ADD
source: Superaddition
es: Agregar
hi: जोड़ना
hu: Hozzáadás
id: Tambah
ja: 追加
ko: 추가
no: Legge til
pl: Dodać
ru: Добавить
sv: Lägg till
th: เพิ่ม
tr: Eklemek
uk: Додати

source: Address
es: Ubicación
hi: स्थान
hu: Hely
id: Lokasi
ja: 所在地
ko: 소재지
no: Sted
pl: Położenie
ru: Местонахождение
sv: Plats
th: ตำแหน่ง
tr: Yer
uk: Місцезнаходження

# ADSERVICE
source: Advertising service
es: Publicidad
hi: विज्ञापन
hu: Advertise
id: Advertise
ja: 広告サービス
ko: 광고 서비스
no: Annonser
pl: Reklama
ru: Реклама
sv: Annonsera
th: โฆษณา
tr: Reklam
uk: Реклама

# ALLMESSAGE
source: All messages
es: Todas las investigaciones
hi: सभी जांच
hu: Minden vizsgálat
id: Semua pertanyaan
ja: すべての問い合わせ
ko: 모든 질문
no: Alle henvendelser
pl: Wszelkie zapytania
ru: Все запросы
sv: Alla undersökningar
th: คำถามทั้งหมด
tr: Tüm sorular
uk: Всі запити

# ALLPRODUCT
source: All products
es: Todos los productos
hi: सभी उत्पाद
hu: Minden termék
id: Semua Produk
ja: すべての製品
ko: 모든 제품
no: Alle produkter
pl: Wszystkie Produkty
ru: Все продукты
sv: Alla produkter
th: ผลิตภัณฑ์ทั้งหมด
tr: Tüm Ürünler
uk: Всі продукти

# ALLSEL
source: Select all/select none
es: Seleccionar todo / Deshacer todo
hi: सभी का चयन करें / पूर्ववत करें सभी
hu: Select All / Visszavonás minden
id: Pilih Semua / Batalkan semua
ja: 全選択／全解除
ko: 전체 선택 / 전체 취소
no: Velg alle / Angre alle
pl: Zaznacz wszystko / Cofnij wszystkie
ru: Выбрать все / Отменить все
sv: Markera alla / Undo alla
th: เลือกทั้งหมด / ยกเลิกทั้งหมด
tr: Tümünü Seç / Undo tüm
uk: Вибрати все / Скасувати все

# AMOUNT
source: Quantity
es: Número
hi: संख्या
hu: Száma
id: Nomor
ja: 数
ko: 수
no: Nummer
pl: Liczba
ru: Количество
sv: Antal
th: นัมเบอร์
tr: Sayı
uk: Кількість

# AREA
source: Region
es: Local
hi: स्थानीय
hu: Helyi
id: Lokal
ja: 地方
ko: 지역
no: Lokal
pl: Lokalna
ru: Местный
sv: Lokalt
th: ท้องถิ่น
tr: Yerel
uk: Місцевий

# AREACODE
source: District number
es: Número local
hi: स्थानीय नंबर
hu: Helyi szám
id: Nomor lokal
ja: 地方番号
ko: 지역 번호
no: Lokalnummer
pl: Lokalny numer
ru: Местные номера
sv: Lokalt nummer
th: หมายเลขท้องถิ่น
tr: Yerel numara
uk: Місцеві номери

# BRANCHCODE
source: Extension number
es: Número de extensión
hi: विस्तार संख्या
hu: Kiterjesztés szám
id: Perpanjangan nomor
ja: 内線番号
ko: 내선
no: Forlengelse nummer
pl: Rozszerzenie liczby
ru: Расширение числа
sv: Anknytningsnummer
th: หมายเลขส่วนขยาย
tr: Dahili numara
uk: Розширення числа

# BROWSER
source: Browse
es: Vista previa
hi: पूर्वावलोकन
hu: Előnézet
id: Preview
ja: プレビュー
ko: 미리보기
no: Forhåndsvis
pl: Podgląd
ru: Просмотреть
sv: Förhandsgranska
th: แสดงตัวอย่าง
tr: Önizleme
uk: Переглянути

# CALLING
source: Industry
es: Industria
hi: उद्योग
hu: Ipar
id: Industri
ja: 業種
ko: 업종
no: Bransje
pl: Przemysł
ru: Промышленность
sv: Bransch
th: อุตสาหกรรม
tr: Sanayi
uk: Промисловість

source: Cancel
es: Deshacer
hi: पूर्ववत करें
hu: Visszavonás
id: Batalkan
ja: 取消
ko: 취소
no: Angre
pl: Cofnij
ru: Отмена
sv: Ångra
th: เลิกทำ
tr: Geri Al
uk: Відміна

# CHECKEMAIL
source: Verification email
es: Dirección de correo electrónico de verificación
hi: ईमेल पते की पुष्टि
hu: E-mail cím ellenőrzése
id: Alamat e-mail verifikasi
ja: メールアドレス検証
ko: 주소 확인
no: E-postadresse for bekreftelse
pl: E-mail weryfikacji
ru: Адрес электронной почты проверки
sv: E-postadress kontroll
th: ที่อยู่อีเมลยืนยัน
tr: E-posta adresi doğrulama
uk: Адреса електронної пошти перевірки

# CLASSNAME
source: Classification name
es: Nombre de Clase
hi: वर्ग नाम
hu: Osztály neve
id: Nama Kelas
ja: 分類名称
ko: 분류 명칭
no: Klassifikasjon Navn
pl: Nazwa klasy
ru: Имя класса
sv: Klass Namn
th: คลาสชื่อ
tr: Sınıf Adı
uk: Ім&#39;я класу

# CLEAR
source: Clear out
es: Claro
hi: स्पष्ट
hu: Világos
id: Bersih
ja: クリア
ko: 삭제
no: Klar
pl: Jasny
ru: Ясный
sv: Klar
th: ชัดเจน
tr: Temizlemek
uk: Ясний

source: Close
es: Cancelar
hi: रद्द करें
hu: Mégsem
id: Membatalkan
ja: 中止
ko: 중단
no: Avbryt
pl: Zrezygnuj
ru: Отмена
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Відміна

# CMPADDRESS
source: Company address
es: Ubicación
hi: स्थान
hu: Hely
id: Lokasi
ja: 所在地
ko: 소재지
no: Sted
pl: Położenie
ru: Местонахождение
sv: Plats
th: ตำแหน่ง
tr: Yer
uk: Місцезнаходження

# CMPHOMEPAGE
source: Company homepage
es: Sitio Web Empresa
hi: कंपनी की वेबसाइट
hu: Cég Weboldal
id: Website Perusahaan
ja: 会社ホームページ
ko: 회사 홈페이지
no: Company Website
pl: Strona internetowa firmy
ru: Веб-сайт компании
sv: Company Website
th: บริษัทเว็บไซต์
tr: Firma Web Sitesi
uk: Веб-сайт компанії

# COMMEMO
source: Company profile
es: Información de la empresa
hi: कंपनी की जानकारी
hu: Céginformáció
id: Informasi Perusahaan
ja: 会社情報
ko: 회사 소개
no: Company Info
pl: Informacje o firmie
ru: Информация о компании
sv: Company Info
th: ข้อมูลบริษัท
tr: Şirket Bilgileri
uk: Інформація про компанію

source: Company
es: Compañía
hi: कंपनी
hu: Társaság
id: Perusahaan
ja: 会社
ko: 회사
no: Selskap
pl: Firma
ru: Компания
sv: Företag
th: บริษัท
tr: Şirket
uk: Компанія

source: Company name
es: Nombre
hi: नाम
hu: Név
id: Nama
ja: 社名
ko: 회사명
no: Navn
pl: Imię
ru: Имя
sv: Namn
th: ชื่อ
tr: Ad
uk: Ім&#39;я

source: Confirm
es: Confirmado
hi: पुष्टि
hu: Confirmed
id: Dikonfirmasi
ja: 確定
ko: 확정
no: Bekreftet
pl: Potwierdzony
ru: Официально
sv: Bekräftad
th: ยืนยัน
tr: Onaylandı
uk: Офіційно

source: Content
es: Más noticias
hi: अधिक समाचार
hu: További hírek
id: Berita
ja: ニュース詳細
ko: 뉴스 추가
no: Flere nyheter
pl: Więcej wiadomości
ru: Больше новостей
sv: Fler Nyheter
th: ข่าวอื่นๆ
tr: Diğer Haberler
uk: Більше новин

source: Country
es: País
hi: देश
hu: Ország
id: Negara
ja: 国
ko: 국가
no: Land
pl: Kraj
ru: Страна
sv: Land
th: ประเทศ
tr: Ülke
uk: Країна

source: Country code
es: Código de país
hi: देश कोड
hu: Országkód
id: Kode negara
ja: 国コード
ko: 국가 코드
no: Landskode
pl: Kod kraju
ru: Код страны
sv: Landskod
th: รหัสประเทศ
tr: Ülke kodu
uk: Код країни

source: Create
es: Nuevo
hi: नया
hu: Új
id: Baru
ja: 新規作成
ko: 새로 만들기
no: Ny
pl: Nowy
ru: Новый
sv: Ny
th: ใหม่
tr: Yeni
uk: Новий

source: Day
es: Día
hi: दिन
hu: Nap
id: Hari
ja: 日
ko: 일
no: Dag
pl: Dzień
ru: День
sv: Dag
th: วัน
tr: Gün
uk: День

# DEL
source: Delete
es: Borrar
hi: मिटाना
hu: Töröl
id: Menghapus
ja: 削除
ko: 삭제
no: Slette
pl: Usunąć
ru: Удалить
sv: Ta bort
th: ลบ
tr: Silmek
uk: Видалити

source: Display
es: Ver
hi: दृश्य
hu: Látvány
id: Melihat
ja: 表示
ko: 표시
no: Utsikt
pl: Przeglądać
ru: Просмотр
sv: Visa
th: ดู
tr: Bakış
uk: Перегляд

source: E-mail address
es: Dirección de correo electrónico
hi: ईमेल पता
hu: E-mail cím
id: Alamat Email
ja: メールアドレス
ko: 주소
no: E-postadresse
pl: Adres e-mail
ru: Адрес электронной почты
sv: E-postadress
th: ที่อยู่อีเมล
tr: E-posta Adresi
uk: Адреса електронної пошти

# EMAILFROM
source: yw_victoria@yeah.net
es: coo@seikasoft.com
hi: coo@seikasoft.com
hu: coo@seikasoft.com
id: coo@seikasoft.com
ja: coo@seikasoft.com
ko: coo@seikasoft.com
no: coo@seikasoft.com
pl: coo@seikasoft.com
ru: coo@seikasoft.com
sv: coo@seikasoft.com
th: coo@seikasoft.com
tr: coo@seikasoft.com
uk: coo@seikasoft.com

# EMAILFROMPASS
source: qwert
es: coo-0
hi: कूजना-0
hu: COO-0
id: coo-0
ja: coo-0
ko: coo - 0
no: COO-0
pl: coo-0
ru: COO-0
sv: COO-0
th: กระจู๋กระจี๋-0
tr: cıvıldamak-0
uk: COO-0

source: E-mail name
es: Nombre Email
hi: नाम ईमेल पता
hu: Név E-mail cím
id: Nama Alamat Email
ja: メールアドレス名
ko: 주소 이름
no: Navn E-postadresse
pl: Nazwisko Adres e-mail
ru: Имя Адрес электронной почты
sv: Namn E-postadress
th: ชื่อที่อยู่อีเมล
tr: İsim E-posta Adresi
uk: Ім&#39;я Адреса електронної пошти

# EMAILREMARK
source: (Examples:sample@company.com)
es: (Ejemplo: sample@company.com)
hi: (उदाहरण: sample@company.com)
hu: (Példa: sample@company.com)
id: (Contoh: sample@company.com)
ja: (例:sample@company.com)
ko: (예 : sample@company.com)
no: (Eksempel: sample@company.com)
pl: (Przykład: sample@company.com)
ru: (Пример: sample@company.com)
sv: (Exempel: sample@company.com)
th: (ตัวอย่าง: sample@company.com)
tr: (Örnek: sample@company.com)
uk: (Приклад: sample@company.com)

# EMAILSAVESUCCESS
source: Email is sent successfully
es: Enviar fue un éxito
hi: भेजें सफल रहा
hu: Küldje sikeres volt
id: Kirim berhasil
ja: メールの送信は成功しました
ko: 메일 보내기는 성공했습니다
no: Send var vellykket
pl: Wyślij było udane
ru: Отправить успешно
sv: Skicka lyckades
th: ส่งสำเร็จ
tr: Gönder başarılı
uk: Відправити успішно

# FAMILYNAME
source: Surname
es: Apellido
hi: अंतिम नाम
hu: Vezetéknév
id: Nama belakang
ja: 姓
ko: 성
no: Etternavn
pl: Nazwisko
ru: Фамилия
sv: Efternamn
th: นามสกุล
tr: Soyad
uk: Прізвище

source: Fax number
es: NÚMERO DE FAX
hi: फैक्स नंबर
hu: FAX SZÁM
ja: FAX番号
ko: FAX 번호
no: Faksnummer
pl: FAKS NUMER
ru: ФАКС
sv: FAXNUMMER
th: หมายเลขโทรสาร
tr: FAKS NUMARASI
uk: ФАКС

# HOSTPAGE
source: Homepage address
es: URL del sitio web
hi: वेबसाइट यूआरएल
hu: Webhely URL
id: Website URL
ja: ホームページURL
ko: 홈페이지 URL
no: Webadresse
pl: Adres URL witryny
ru: URL сайта
sv: Webbadress
th: URL เว็บไซต์
tr: Web Sitesi URL&#39;si
uk: URL сайту

# IMAGE
source: Picture
es: Imágenes
hi: छवियाँ
hu: Képek
id: Foto
ja: 画像
ko: 이미지
no: Bilder
pl: Obrazy
ru: Фото
sv: Bilder
th: อิมเมจ
tr: Görüntüler
uk: Фото

# LASTNAME
source: Name
es: Guest
hi: अतिथि
hu: Vendég
id: Tamu
ja: 名
ko: 이름
no: Gjestene
pl: Opinie
ru: Гость
sv: Gästens
th: ผู้เข้าร่วม
tr: Konuk
uk: Гість

# LINK
source: Contact way
es: Contacto Carreras
hi: संपर्क करियर
hu: Kapcsolat Karrier
id: Kontak Karir
ja: 採用連絡先
ko: 채용 담당자
no: Kontakt Karriere
pl: Kontakt Kariera
ru: Контакты Вакансии
sv: Kontakta Karriär
th: ติดต่อสมัครงาน
tr: İletişim Kariyer
uk: Контакти Вакансії

# LINKME
source: Click here to send a message to me
es: En contacto con los administradores
hi: संपर्क प्रशासकों
hu: Kapcsolat ügyintézők
id: Hubungi administrator
ja: 管理者へ連絡
ko: 관리자에게 연락
no: Kontakt systemansvarlig
pl: Kontakt z administratorami
ru: Контакт администраторов
sv: Kontakta administratörer
th: ติดต่อผู้ดูแลระบบ
tr: İletişim yöneticileri
uk: Контакт адміністраторів

# LOOK
source: Look over
es: Ver Sitio
hi: देखें साइट
hu: Az oldal megtekintése
id: Lihat Situs
ja: ホームページ表示
ko: 사이트보기
no: View Site
pl: Wyświetl strony
ru: Просмотр сайта
sv: Visa webbplatsen
th: ดูเว็บไซต์
tr: Görünüm Sitesi
uk: Перегляд сайту

# MAILADDRESS
source: E-mail
es: Dirección de correo electrónico de respuesta
hi: उत्तर ईमेल पता
hu: Válasz E-mail cím
id: Balas Alamat Email
ja: 返信先メールアドレス
ko: 답장 주소
no: Svar Epostadresse
pl: Odpowiedz Adres e-mail
ru: Ответить Адрес электронной почты
sv: Svara E-postadress
th: ตอบที่อยู่อีเมล
tr: Cevap E-posta Adresi
uk: Відповісти Адреса електронної пошти

# MAILCONTENT
source: {0} {1} user left a message on your homepage
es: (0) (1) ha sido registrada para el nuevo sitio.
hi: (0) (1) नई साइट के लिए पंजीकृत किया गया है.
hu: (0) (1) nyilvántartásba vették, az új site.
id: (0) (1) telah terdaftar untuk situs baru.
ja: {0} {1} がホームページに新しい問い合わせを登録しました。
ko: (0) (1)가 사이트에 새로운 질문을 등록했습니다.
no: (0) (1) er registrert for det nye området.
pl: (0) (1) została zarejestrowana dla nowej witryny.
ru: (0) (1) была зарегистрирована на новом сайте.
sv: (0) (1) har registrerats för den nya webbplatsen.
th: (0) (1) ได้รับการลงทะเบียนสำหรับไซต์ใหม่.
tr: (0) (1) yeni site için tescil edilmiştir.
uk: (0) (1) була зареєстрована на новому сайті.

# MAILSUBJECT
source: User{0}'s message on your homepage
es: (0) ha registrado un nuevo contacto.
hi: (0) एक नया संपर्क दर्ज की गई है.
hu: (0) regisztrált egy új kapcsolatot.
id: (0) telah terdaftar kontak baru.
ja: {0}が新しい問い合わせを登録しました。
ko: (0)이 새로운 질문을 등록했습니다.
no: (0) har registrert en ny kontakt.
pl: (0) zarejestrował nowy kontakt.
ru: (0) зарегистрировала новый контакт.
sv: (0) har registrerat en ny kontakt.
th: (0) ได้ลงทะเบียนใหม่ติดต่อ.
tr: (0) yeni bir kişi kayıt yaptırmış.
uk: (0) зареєструвала новий контакт.

source: Manager
es: Director
hi: प्रबंधक
hu: Igazgató
id: Manajer
ja: 管理者
ko: 관리자
no: Leder
pl: Kierownik
ru: Менеджер
sv: Chef
th: ผู้จัดการ
tr: Müdür
uk: Менеджер

# MANAGERREPLY
source: [Manager's response]
es: [Responder administrador]
hi: [उत्तर व्यवस्थापक]
hu: [Válasz Adminisztrátor]
id: [Balas administrator]
ja: [管理者回答]
ko: 관리자 답변]
no: [Svar administrator]
pl: [Odpowiedz administratora]
ru: [Ответ администратора]
sv: [Svara administratör]
th: [ตอบผู้ดูแลระบบ]
tr: [Yanıt yönetici]
uk: [Відповідь адміністратора]

source: Message board
es: Contáctenos
hi: हमसे संपर्क करें
hu: Kapcsolat
id: Hubungi Kami
ja: お問い合わせ
ko: 문의
no: Kontakt oss
pl: Kontakt z nami
ru: Связаться с нами
sv: Kontakta oss
th: ติดต่อเรา
tr: Bize Ulaşın
uk: Зв&#39;язатися з нами

source: Message content
es: Encuesta
hi: जाँच
hu: Érdeklődés
id: Inquiry
ja: お問い合わせ内容
ko: 문의 내용
no: Forespørsel
pl: Zapytanie
ru: Запрос
sv: Utredning
th: สอบถาม
tr: Talep
uk: Запит

# MESSAGENAME
source: Your name
es: Su nombre
hi: आपका नाम
hu: Az Ön neve
id: Nama Anda
ja: お名前
ko: 이름
no: Ditt navn
pl: Imię i nazwisko
ru: Ваше имя
sv: Ditt namn
th: ชื่อของคุณ
tr: Adınız
uk: Ваше ім&#39;я

# MESSAGETHEME
source: Message subject
es: Título Historia
hi: शीर्षक इतिहास
hu: Cím történelem
id: Judul Sejarah
ja: 沿革タイトル
ko: 연혁 제목
no: Tittel Historie
pl: Tytuł Historia
ru: Название История
sv: Titel Historia
th: ชื่อประวัติ
tr: Başlık Tarih
uk: Назва Історія

# MOBILENUMBER
source: Mobile phone
es: Teléfonos Móviles
hi: मोबाइल फ़ोनों
hu: Mobiltelefon
id: Selular
ja: 携帯電話
ko: 휴대 전화
no: Mobiltelefoner
pl: Telefony komórkowe
ru: Мобильные телефоны
sv: Mobiltelefoner
th: โมบายโทรศัพท์
tr: Cep Telefonları
uk: Мобільні телефони

source: Modify
es: Cambiar
hi: बदलना
hu: Változás
id: Mengubah
ja: 変更
ko: 변경
no: Endring
pl: Zmiana
ru: Изменение
sv: Ändra
th: เปลี่ยน
tr: Değiştirmek
uk: Зміна

source: Month
es: Luna
hi: चंद्रमा
hu: Hold
id: Bulan
ja: 月
ko: 달
no: Måne
pl: Księżyc
ru: Луна
sv: Måne
th: ดวงจันทร์
tr: Ay
uk: Луна

source: More
es: Más
hi: अधिक
hu: Több
id: Lebih
ja: もっと
ko: 좀더
no: Mer
pl: Więcej
ru: Больше
sv: Mer
th: มากกว่า
tr: Daha fazla
uk: Більше

# MSGDEL
source: [Delete]
es: [Eliminar]
hi: [हटाएँ]
hu: [Törlés]
id: [Hapus]
ja: [削除]
ko: 삭제
no: [Slett]
ru: [Удалить]
sv: [Utgår]
th: [ลบ]
tr: [Sil]
uk: [Видалити]

# MSGDELCONTENT
source: Are you sure to delete the chosen message?
es: ¿Quiere borrar su selección?
hi: आप अपने चयन को नष्ट करना चाहते हैं?
hu: Szeretné törölni a választás?
id: Apakah Anda ingin menghapus pilihan Anda?
ja: 選択内容を削除しますか？
ko: 선택 내용을 삭제하시겠습니까?
no: Vil du slette ditt valg?
pl: Czy chcesz usunąć wybór?
ru: Вы действительно хотите удалить ваш выбор?
sv: Vill du ta bort ditt val?
th: คุณต้องการลบการเลือกของคุณ?
tr: Size seçim silmek istiyor musunuz?
uk: Ви дійсно хочете видалити ваш вибір?

# MSGDELERR
source: Fail to delete
es: Eliminar no
hi: हटाएँ असफल
hu: Töröl nem
id: Hapus gagal
ja: 削除失敗
ko: 삭제 실패
no: Sletting mislyktes
pl: Usuwanie nie powiodło się
ru: Исключить &quot;не
sv: Radering misslyckades
th: การลบล้มเหลว
tr: Silinemedi
uk: Виключити &quot;не

# MSGERRFAIL
source: Fail to leave a message!
es: En contacto con el registro no
hi: संपर्क पंजीयन विफल
hu: Kapcsolat bejegyzés nem
id: Kontak pendaftaran gagal
ja: 問い合わせ登録に失敗しました。
ko: 연락처 등록 실패
no: Kontakt registreringen mislykkes
pl: Kontakt rejestracji nie
ru: Контакты регистрация не удается
sv: Kontakta registrering inte
th: ติดต่อลงทะเบียนล้มเหลว
tr: İletişim kayıt başarısız
uk: Контакти реєстрація не вдається

# MSGERRPAGE
source: The page can not be loaded! Please contact the manager!
es: No es posible cargar la página, por favor, póngase en contacto con el administrador.
hi: पेज लोड करने के लिए व्यवस्थापक से संपर्क करें कृपया में असमर्थ.
hu: Nem sikerült betölteni az oldallal kapcsolatban, kérjük lépjen kapcsolatba a rendszergazdával.
id: Tidak dapat membuka halaman, silahkan hubungi administrator.
ja: ページロードできません、管理者へ連絡してください。
ko: 페이지 로드할 수없습니다 관리자에게 문의하십시오.
no: Kan ikke laste siden, kan du kontakte administrator.
pl: Nie można załadować strony, prosimy o kontakt z administratorem.
ru: Не удается загрузить страницу, пожалуйста, свяжитесь с администратором.
sv: Det gick inte att ladda sidan, kontakta administratören.
th: ไม่สามารถโหลดหน้าโปรดติดต่อผู้ดูแล.
tr: Sayfa yüklemek için, yönetici irtibat kurulamıyor.
uk: Не вдається завантажити сторінку, будь ласка, зв&#39;яжіться з адміністратором.

# MSGERRTIME
source: Operation mistake! The time interval between two messages must not be less than 10 seconds!
es: 10 Puede ponerse en contacto de nuevo en cuestión de segundos.
hi: तुम फिर से 10 सेकंड के भीतर संपर्क कर सकते हैं.
hu: 10 A kapcsolat újra, néhány másodperc alatt.
id: 10 Anda dapat menghubungi lagi dalam detik.
ja: １０秒以内に再度問い合わせすることができます。
ko: 10 초 이내에 다시 문의할 수있습니다.
no: 10 Du kan ta kontakt igjen i løpet av sekunder.
pl: 10 Możesz się ponownie w ciągu sekundy.
ru: 10 Вы можете связаться снова в течение нескольких секунд.
sv: 10 Du kan kontakta igen inom några sekunder.
th: 10 สามารถติดต่อคุณอีกครั้งภายในวินาที.
tr: 10 saniye içinde tekrar başvurabilirsiniz.
uk: 10 Ви можете зв&#39;язатися знову протягом декількох секунд.

# MSGMANAGEMENT
source: Message management
es: Gestión de contactos
hi: संपर्क प्रबंधन
hu: Kapcsolat kezelése
id: Kontak Manajemen
ja: 問い合わせの管理
ko: 연락처 관리
no: Contact Management
pl: Kontakt Zarząd
ru: Контакт управления
sv: Kontakta Management
th: ติดต่อจัดการ
tr: İletişim Yönetimi
uk: Контакт управління

# MSGNAME
source: Message name
es: Persona de contacto
hi: संपर्क व्यक्ति
hu: Kapcsolattartó személy
id: Contact person
ja: 問い合わせ人
ko: 문의 사람
no: Kontaktperson
pl: Osoba kontaktowa
ru: Контактное лицо
sv: Kontaktperson
th: ติดต่อบุคคล
tr: Muhatap kişi
uk: Контактна особа

# MSGOK
source: ok
es: vale
hi: ठीक है
ru: хорошо
th: ตกลง
tr: tamam
uk: добре

# MSGREPLYERR
source: Fail to respond
es: Respuesta no
hi: जवाब दो असफल
hu: Válasz nem
id: Jawaban gagal
ja: 回答失敗
ko: 답변 실패
no: Svar mislyktes
pl: Odpowiedź: nie
ru: Ответ &quot;не
sv: Svar misslyckades
th: คำตอบที่ล้มเหลว
tr: Cevap başarısız
uk: Відповідь &quot;не

source: Name
es: Nombre
hi: नाम
hu: Név
ja: 氏名
ko: 성명
no: Navn
pl: Imię
ru: Имя
sv: Namn
th: ชื่อ
tr: Ad
uk: Ім&#39;я

# NEXT
source: Next step
es: Siguiente
hi: अगला
hu: Következő
id: Berikutnya
ja: 次へ
ko: 다음
no: Neste
pl: Następny
ru: Следующий
sv: Nästa
th: ถัดไป
tr: Sonraki
uk: Наступне

source: Next page
es: Página siguiente
hi: अगला पृष्ठ
hu: Következő oldal
id: Halaman berikutnya
ja: 次ページ
ko: 다음 페이지
no: Neste side
pl: Następna strona
ru: Следующая страница
sv: Nästa sida
th: หน้าถัดไป
tr: Sonraki sayfa
uk: Наступна сторінка

# ONLINELINK
source: Online contact
es: Online
hi: ऑनलाइन संपर्क
hu: Online Kapcsolat
id: Kontak online
ja: オンライン連絡
ko: 온라인 문의
no: Online Kontakt
pl: Kontakt online
ru: Интернет связь
sv: Onlinekontakt
th: ติดต่อออนไลน์
tr: Online İletişim
uk: Інтернет зв&#39;язок

# OPEN
source: Public
es: Sitio formación
hi: स्थल का गठन
hu: Az oldal kialakítása
id: Situs formasi
ja: ホームページ生成
ko: 사이트 발생
no: Site formasjonen
pl: Strona formacji
ru: Сайт формирования
sv: Site formation
th: เว็บไซต์ขบวน
tr: Site oluşumu
uk: Сайт формування

# PAGE_FIRST
source: Start page
es: Primera página
hi: प्रथम पृष्ठ
hu: Első oldal
id: Halaman pertama
ja: 最初ページ
ko: 처음 페이지
no: Første side
pl: Pierwsza strona
ru: Первая страница
sv: Första sidan
th: หน้าแรก
tr: İlk sayfa
uk: Перша сторінка

# PAGE_LAST
source: Last page
es: Última página
hi: पिछले पृष्ठ
hu: Utolsó oldal
id: Halaman terakhir
ja: 最終ページ
ko: 마지막 페이지
no: Siste side
pl: Ostatnia strona
ru: Последняя страница
sv: Sista sidan
th: หน้าสุดท้าย
tr: Son sayfa
uk: Остання сторінка

# PAGE_NEXT
source: Next page
es: Página siguiente
hi: अगला पृष्ठ
hu: Következő oldal
id: Halaman berikutnya
ja: 次ページ
ko: 다음 페이지
no: Neste side
pl: Następna strona
ru: Следующая страница
sv: Nästa sida
th: หน้าถัดไป
tr: Sonraki sayfa
uk: Наступна сторінка

# PAGE_PIECE
source: Piece
es: Resultados
hi: परिणाम
hu: Eredmények
id: Hasil
ja: 件
ko: 개
no: Resultater
pl: Wyniki
ru: Результаты
sv: Resultat
th: ผลลัพธ์
tr: Sonuçlar
uk: Результати

# PAGE_PROV
source: Previous page
es: Página anterior
hi: पिछला पृष्ठ
hu: Előző oldal
id: Halaman sebelumnya
ja: 前ページ
ko: 이전 페이지
no: Forrige side
pl: Poprzednia strona
ru: Предыдущая страница
sv: Föregående sida
th: หน้าก่อนหน้านี้
tr: Önceki sayfa
uk: Попередня сторінка

# PAGE_TOTAL
source: Total
hi: कुल
hu: Összesen
ja: 合計
ko: 합계
no: Totalt
pl: Razem
ru: Всего
sv: Totalt
th: โทเทล
tr: Toplam
uk: Всього

source: Password
es: Contraseña
hi: पासवर्ड
hu: Jelszó
ja: パスワード
ko: 암호
no: Passord
pl: Hasło
ru: Пароль
sv: Lösenord
th: รหัสผ่าน
tr: Şifre
uk: Пароль

# PICTURE
source: Photo
es: Cuadro
hi: चित्र
hu: Kép
id: Gambar
ja: 写真
ko: 그림
no: Bilde
pl: Obrazek
ru: Изображение
sv: Bild
th: รูปภาพ
tr: Resim
uk: Зображення

# POST
source: Position
es: Posición
hi: स्थिति
hu: Pozíció
id: Posisi
ja: 職位
ko: 직위
no: Stilling
pl: Stanowisko
ru: Должность
th: ตำแหน่ง
tr: Pozisyon
uk: Посада

# PREV
source: Previous step
es: Arriba
hi: ऊपर
hu: Fel
id: Naik
ja: 上へ
ko: 위로
no: Opp
pl: W górę
ru: Вверх
sv: Upp
th: ขึ้น
tr: Yukarı
uk: Вгору

# PREVPAGE
source: Previous page
es: Página anterior
hi: पिछला पृष्ठ
hu: Előző oldal
id: Halaman sebelumnya
ja: 前ページ
ko: 이전 페이지
no: Forrige side
pl: Poprzednia strona
ru: Предыдущая страница
sv: Föregående sida
th: หน้าก่อนหน้านี้
tr: Önceki sayfa
uk: Попередня сторінка

source: Price
es: Lista de precios
hi: सूची मूल्य
hu: Listaár
id: Daftar Harga
ja: 参考価格
ko: 가격
no: Listepris
pl: Lista Cena
ru: Цена по прейскуранту
sv: Pris
th: ราคารายการ
tr: Liste Fiyatı
uk: Ціна за прейскурантом

# PRODUCT
source: Products
es: Productos
hi: उत्पाद
hu: Termékek
id: Produk
ja: 製品
ko: 제품
no: Produkter
pl: Produkty
ru: Продукция
sv: Produkter
th: ผลิตภัณฑ์
tr: Ürünler
uk: Продукція

# PRODUCTCLASS
source: Product classification
es: Categoría del producto
hi: उत्पाद श्रेणी
hu: Termékkategória
id: Kategori Produk
ja: 製品分類
ko: 제품 분류
no: Produktkategori
pl: Kategoria produktu
ru: Категория продуктов
sv: Produktkategori
th: ประเภทของผลิตภัณฑ์
tr: Ürün Kategorisi
uk: Категорія продуктів

# PROJECTNAME
source: Enterprise online ONE
es: Las empresas en línea
hi: ऑनलाइन कंपनियां
hu: Online cégek
id: Perusahaan online
ja: ホームページ工房
ko: 기업 온라인
no: Online selskaper
pl: Firmy Online
ru: Интернет компании
sv: Online företag
th: ออนไลน์บริษัท
tr: Online Firmalar
uk: Інтернет компанії

source: Purchase
es: Comprar
hi: खरीदना
hu: Vásárol
id: Membeli
ja: ご購入
ko: 구입
no: Kjøpe
pl: Kupić
ru: Покупать
sv: Köpa
th: ซื้อ
tr: Satın almak
uk: Купувати

# QUESTION
source: Common problems
es: Q &amp; A
hi: क्यू व एक
hu: Q &amp; A
id: T &amp; J
ja: Ｑ＆Ａ
ko: Q &amp; A
no: Q &amp; A
pl: Q &amp; A
ru: Q И A
sv: Q &amp; A
th: ถาม &amp; ตอบ
tr: Sorular ve Cevaplar
uk: Q І A

# README
source: Description
es: Descripción
hi: विवरण
hu: Leírás
id: Keterangan
ja: 説明
ko: 설명
no: Beskrivelse
pl: Opis
ru: Описание
sv: Beskrivning
th: คำอธิบาย
tr: Açıklama
uk: Опис

# REF
source: References
es: Referencias
hi: संदर्भ
hu: Referenciák
id: Referensi
ja: 参照
ko: 참조
no: Referanser
pl: Referencje
ru: Ссылки
sv: Referenser
th: อ้างอิง
tr: Referanslar
uk: Посилання

source: Refresh
es: Actualizado
hi: अद्यतन
hu: Frissítve
id: Diperbarui
ja: 更新
ko: 업데이트
no: Oppdatert
pl: Zaktualizowano
ru: Обновлено
sv: Uppdaterad
th: อัปเดต
tr: Güncelleme
uk: Оновлено

# REGEMAILFROM
source: Enterprise online ONE
es: Las empresas en línea
hi: ऑनलाइन कंपनियां
hu: Online cégek
id: Perusahaan online
ja: ホームページ工房
ko: 기업 온라인
no: Online selskaper
pl: Firmy Online
ru: Интернет компании
sv: Online företag
th: ออนไลน์บริษัท
tr: Online Firmalar
uk: Інтернет компанії

# REGEMAILSUBJECT
source: Registration confirmation email for enterprise online ONE
es: Compañía de verificación de correo en línea
hi: मेल ऑनलाइन सत्यापन कंपनी
hu: Mail online ellenőrző cég
id: Mail verifikasi perusahaan online
ja: ホームページ工房検証メール
ko: 기업 온라인 확인 메일
no: Mail online bekreftelsesprosessen selskap
pl: Mail online weryfikacji firmy
ru: Почта онлайн проверки компании
sv: Mail online kontroll företaget
th: เมลออนไลน์การตรวจสอบบริษัท
tr: Posta çevrimiçi doğrulama şirket
uk: Пошта онлайн перевірки компанії
