Repository: jp2cnsoft/coo
Catalog: pws/App_GlobalResources/Message.*.resx
Languages: es, hi, hu, id, it, ja, ko, no, pl, pt, ro, ru, sv, th, tr, uk, zh_tw

# ED01000160
source: User name or password error
es: Nombre de la cuenta o la contraseña es incorrecta.
hi: खाता नाम या पासवर्ड गलत है.
hu: Számla név vagy jelszó hibás.
id: Nama account atau password salah.
it: Nome account o la password non è corretta.
ja: アカウント名またはパスワードが正しくないです。
ko: 계정 이름과 암호가 잘못입니다.
no: Kontonavn eller passord er feil.
pl: Nazwa konta lub hasło jest nieprawidłowe.
pt: Conta nome ou a senha está incorreta.
ro: Nume cont sau parola sunt incorecte.
ru: Счет имя или пароль неверны.
sv: Konto eller lösenord är felaktigt.
th: ชื่อบัญชีหรือรหัสผ่านไม่ถูกต้อง.
tr: Hesap adı veya şifre yanlış.
uk: Рахунок ім&#39;я або пароль невірні.
zh_tw: 用戶名或密碼錯誤

# ED01000170
source: This user name doesn't exist
es: El nombre de la cuenta no existe.
hi: इस खाते का नाम मौजूद नहीं है.
hu: A fiók neve nem létezik.
id: Nama account tidak ada.
it: Il nome account non esiste.
ja: アカウント名が存在しません。
ko: 계정 이름이 존재하지 않습니다.
no: Kontonavnet finnes ikke.
pl: Nazwa konta nie istnieje.
pt: O nome da conta não existe.
ro: Numele contului nu există.
ru: В учетной записи не существует.
sv: Kontot namnet finns inte.
th: ชื่อบัญชีไม่มี.
tr: Hesap adı yok.
uk: У облікового запису не існує.
zh_tw: 用戶名不存在

# ED01000180
source: Maybe there is a security problem in your account, please try again later for your account security
es: Puede tener un problema con la seguridad de la cuenta. Desde el otro momento, por favor revise de nuevo.
hi: मई खाते की सुरक्षा के साथ एक समस्या है. बाद के समय से, फिर से जाँच कृपया.
hu: Lehet, hogy a biztonsági probléma a számla. A későbbi időpontban, kérjük ellenőrizze újra.
id: Mungkin memiliki masalah dengan rekening keamanan. Dari waktu kemudian, periksa lagi.
it: Possono avere un problema con il conto della sicurezza. Dal secondo tempo, si prega di controllare di nuovo.
ja: アカウントのセキュリティに問題がある可能性があります。しばらく経ってから、再度確かめてください。
ko: 계정의 보안에 문제가있을 수있습니다. 잠시 후 다시 확인하세요.
no: Kan ha et problem med kontoen din sikkerhet. Fra den senere tid, kan du sjekke igjen.
pl: Mogą mieć problem z konta bezpieczeństwa. W późniejszym czasie, proszę sprawdzić jeszcze raz.
pt: Pode ter um problema com a conta de segurança. Desde o tempo mais tarde, por favor, verifique novamente.
ro: Mai avea o problemă cu contul de securitate. De la ora mai târziu, vă rugăm să verificaţi din nou.
sv: Maj har ett problem med hänsyn till säkerheten. Från senare tid kan du kolla igen.
th: อาจมีปัญหากับการรักษาความปลอดภัยบัญชี. จากในภายหลังโปรดตรวจสอบอีกครั้ง.
tr: May hesabı güvenlik ile ilgili bir sorun var. Daha sonra zaman, tekrar kontrol edin.
uk: Можуть виникнути проблеми з безпекою рахунку. З пізніше, будь ласка, перевірте ще раз.
zh_tw: 您的帳號可能存在安全問題，爲了保護您的帳戶安全，請您稍後再試

# ED01000190
source: The uploaded files must be picture format only
es: Tipo de la carga de archivos en formato JPG, GIF, PNG apoya solamente.
hi: प्रकार JPG, GIF, PNG में फाइल अपलोड ही समर्थन करता है.
hu: Írja be a fájl JPG, GIF, PNG támogatja csak.
id: Jenis file yang di-upload JPG, GIF, PNG hanya mendukung.
it: Tipo di caricare il file in JPG, GIF, PNG supporta solo.
ja: アップロードファイルの種別はJPG、GIF、PNGのみ対応しています。
ko: 업로드 파일의 형식은 JPG, GIF, PNG 만 지원합니다.
no: Skriv filopplasting i JPG, GIF, PNG støtter bare.
pl: Wpisz w pliku JPG, GIF, PNG obsługuje tylko.
pt: Tipo de upload do arquivo no formato JPG, GIF, PNG suporta apenas.
ro: Tip de fişier de încărcare în JPG, GIF, PNG acceptă numai.
ru: Введите название файла в JPG, GIF, PNG поддерживает только.
sv: Typ filöverföringsformuläret i JPG, GIF, PNG stöder bara.
th: ประเภทการอัปโหลดไฟล์ในไฟล์ JPG, GIF, PNG สนับสนุนเฉพาะ.
tr: Türü JPG, GIF, PNG dosya yükleme yalnızca destekler.
uk: Введіть назву файлу у JPG, GIF, PNG підтримує тільки.
zh_tw: 上傳文件僅支持圖片格式

# ED01000200
source: {0} allows to input correct telephone numbers only
es: (0) no es válido el formato de número de teléfono, por favor, introduzca el número de teléfono correcto.
hi: (0) अमान्य फ़ोन नंबर स्वरूप, सही फ़ोन नंबर दर्ज कृपया है.
hu: (0) érvénytelen telefonszám formátumban, kérjük, adja meg a helyes telefonszámot.
id: (0) adalah tidak sah Format nomor telepon, masukkan nomor telepon yang benar.
it: (0) è il formato dei numeri di telefono non valido, si prega di inserire il corretto numero di telefono.
ja: {0}は電話番号の形式が無効です、正しい電話番号を入力してください。
ko: (0)는 전화 번호 형식이 잘못되었습니다 올바른 전화 번호를 입력하세요.
no: (0) er ugyldig telefonnummer format, må du angi riktig telefonnummer.
pl: (0) jest nieprawidłowy format numeru telefonu, należy wprowadzić prawidłowe numer telefonu.
pt: (0) é inválido formato de número de telefone, digite o número de telefone correto.
ro: (0) este invalid format numărul de telefon, vă rugăm să introduceţi corect numărul de telefon.
ru: (0) является недействительным номер телефона формат, введите правильный номер телефона.
sv: (0) är ogiltig telefonnummer format kan du ange rätt telefonnummer.
th: (0) หมายเลขโทรศัพท์ไม่ถูกต้องรูปแบบที่ถูกต้องโปรดป้อนหมายเลขโทรศัพท์.
tr: (0) Geçersiz telefon numarası biçimi doğru telefon numarasını girin lütfen.
uk: (0) є недійсним номер телефону формат, введіть правильний номер телефону.
zh_tw: {0}只允許輸入正確的電話號碼

# ED01000210
source: The telephone number inputted by you is invalid
es: (0) no es válido el formato de número de teléfono, por favor, introduzca el número de teléfono correcto.
hi: (0) अमान्य फ़ोन नंबर स्वरूप, सही फ़ोन नंबर दर्ज कृपया है.
hu: (0) érvénytelen telefonszám formátumban, kérjük, adja meg a helyes telefonszámot.
id: (0) adalah tidak sah Format nomor telepon, masukkan nomor telepon yang benar.
it: (0) è il formato dei numeri di telefono non valido, si prega di inserire il corretto numero di telefono.
ja: {0}は電話番号の形式が無効です、正しい電話番号を入力してください。
ko: (0)는 전화 번호 형식이 잘못되었습니다 올바른 전화 번호를 입력하세요.
no: (0) er ugyldig telefonnummer format, må du angi riktig telefonnummer.
pl: (0) jest nieprawidłowy format numeru telefonu, należy wprowadzić prawidłowe numer telefonu.
pt: (0) é inválido formato de número de telefone, digite o número de telefone correto.
ro: (0) este invalid format numărul de telefon, vă rugăm să introduceţi corect numărul de telefon.
ru: (0) является недействительным номер телефона формат, введите правильный номер телефона.
sv: (0) är ogiltig telefonnummer format kan du ange rätt telefonnummer.
th: (0) หมายเลขโทรศัพท์ไม่ถูกต้องรูปแบบที่ถูกต้องโปรดป้อนหมายเลขโทรศัพท์.
tr: (0) Geçersiz telefon numarası biçimi doğru telefon numarasını girin lütfen.
uk: (0) є недійсним номер телефону формат, введіть правильний номер телефону.
zh_tw: 您輸入的電話號碼不是有效的電話號碼

# ED01000220
source: The fax number inputted by you is invalid
es: (0) es un número de fax el formato no es válido, por favor, introduzca el número de teléfono correcto.
hi: (0) एक फैक्स नंबर प्रारूप है अमान्य है, सही फोन नंबर दर्ज करें कृपया.
hu: (0) a FAX számformátum érvénytelen, kérjük, adja meg a helyes telefonszámot.
id: (0) adalah nomor FAX format tidak valid, masukkan nomor telepon yang benar.
it: (0) è un numero di FAX formato non è valido, si prega di inserire il corretto numero di telefono.
ja: {0}はFAX番号の形式が無効です、正しい電話番号を入力してください。
ko: (0)는 FAX 번호 형식이 잘못되었습니다 올바른 전화 번호를 입력하세요.
no: (0) er et faksnummer formatet er ugyldig, må du angi riktig telefonnummer.
pl: (0) jest numer faksu format jest nieprawidłowy, należy wprowadzić prawidłowe numer telefonu.
pt: (0) é um formato de número de fax é inválido, por favor introduza o número de telefone correto.
ro: (0) este un număr de fax format este incorect, vă rugăm să introduceţi corect numărul de telefon.
ru: (0) номер факса формата является недействительным, введите правильный номер телефона.
sv: (0) är ett FAX talformatet är ogiltigt, vänligen ange rätt telefonnummer.
th: (0) เป็นหมายเลขโทรสารรูปแบบไม่ถูกต้องโปรดป้อนที่ถูกต้องหมายเลขโทรศัพท์.
tr: (0) bir faks numarası formatı geçersiz, doğru telefon numarasını girin.
uk: (0) номер факсу формату є недійсним, введіть правильний номер телефону.
zh_tw: 您輸入的傳真號碼不是有效的傳真號碼

# ED01000230
source: The uploaded file names are allowed to be figures, letters and underlines only
es: Es el nombre de carga de archivos alfanuméricos o &quot;_&quot; sólo en archivos.
hi: अपलोड फ़ाइल नाम या &quot;_&quot; सिर्फ फाइलों अक्षरांकीय है.
hu: File upload neve alfanumerikus vagy &quot;_&quot; fájl csak.
id: Upload file adalah nama alfanumerik atau &quot;_&quot; file saja.
it: Upload di file è il nome alfanumerico o &quot;_&quot; file solo.
ja: アップロードファイル名は英数字または"_"のファイルを限ります。
ko: 업로드 파일 이름은 영숫자 &quot;_&quot;파일을 제한합니다.
no: Filopplasting heter alfanumeriske eller &quot;_&quot; filer bare.
pl: Nazwa pliku jest alfanumerycznych lub &quot;_&quot; tylko pliki.
pt: Carregamento de arquivo é nome alfanumérico ou &quot;_&quot; arquivos somente.
ro: Upload nume este alfanumerice sau &quot;_&quot; fişiere numai.
ru: Загрузка файла зовут буквенно-цифровой или &quot;_&quot; файлов только.
sv: Filuppläggningen heter alfanumeriska eller &quot;_&quot; filer endast.
th: อัปโหลดไฟล์ชื่อ alphanumeric หรือ &quot;_&quot; เฉพาะไฟล์.
tr: Yükleme Dosya adı ya da &quot;_&quot; dosyası alfasayısal olduğunu.
uk: Завантаження файлу зовут буквено-цифрового або &quot;_&quot; файлів тільки.
zh_tw: 上傳文件名只允許數據字母及下劃線

# ED01000240
source: The uploaded file names don't have suffixes or file names
es: No hay nombre de la extensión de nombre de archivo o nombre de archivo no es válido.
hi: अवैध है इस फ़ाइल नाम एक्सटेंशन का कोई नाम नहीं है या नाम दर्ज है.
hu: Nincs neve, a fájlnév kiterjesztése, vagy a fájl neve érvénytelen.
id: Tidak ada nama file ekstensi nama, atau nama file tidak valid.
it: Non vi è alcun nome del file di estensione del nome, o nome di file non è valido.
ja: ファイル名の拡張子名がありません、またはファイル名が無効です。
ko: 파일 확장명 이름이 없거나, 파일 이름이 잘못되었습니다.
no: Det er ikke navnet på filtype eller filnavnet er ugyldig.
pl: Nie ma nazwę rozszerzenie nazwy pliku, lub nazwa pliku jest nieprawidłowa.
pt: Não há nenhum nome da extensão de nome de arquivo ou nome do ficheiro é inválido.
ro: Nu există nici un nume de extensie de nume de fişier, sau numele de fişier este invalid.
ru: Существует не имя файла, расширение имени или имя файла недействителен.
sv: Det finns inget namn på filnamnstillägget, eller filnamn är ogiltigt.
th: ไม่มีชื่อของนามสกุลไฟล์หรือชื่อไฟล์ที่ไม่ถูกต้อง.
tr: Geçersiz Bu dosya adı uzantısı, herhangi bir isim veya isim dosyasıdır.
uk: Існує не ім&#39;я файлу, розширення імені або ім&#39;я файлу недійсний.
zh_tw: 上傳文件名沒有後綴或無文件名稱

# ED01000250
source: The length of {0} doesn't conform to regulations, its length is {1} to {2} characters
es: Dígitos (0) (1) (2), puede introducir dígitos.
hi: अंक (0) (1) (2) आप अंकों में प्रवेश करने के लिए कर सकते हैं.
hu: Számjegy (0) (1) (2) Megadhat számjegy.
id: Angka (0) (1) (2) Anda dapat memasukkan angka.
it: Cifre (0) (1) a (2) è possibile immettere le cifre.
ja: {0}桁数は{1}～{2}桁まで入力できます。
ko: (0) 자릿수는 (1) - (2) 자리까지 입력할 수있습니다.
no: Siffer (0) (1) til (2) kan du legge inn tall.
pl: Cyfr (0) (1) do (2) można wprowadzić cyfry.
pt: Dígitos (0) (1) a (2) você pode entrar dígitos.
ro: Cifre (0) (1) (2) ai posibilitatea de a introduce cifre.
ru: Цифры (0) (1) (2), вы можете ввести цифры.
sv: Siffror (0) (1) till (2) kan du skriva in siffror.
th: หมายเลข (0) (1) ถึง (2) คุณสามารถป้อนหลัก.
tr: Basamaklı (0) (1) (2) rakam girebilirsiniz için.
uk: Цифри (0) (1) (2), ви можете ввести цифри.
zh_tw: {0}長度不符合規定,長度爲{1}~{2}個字符

# ED01000260
source: {0} has existed, not allowed to be repeated
es: (0) se duplica.
hi: (0) दोहराया गया है.
hu: (0) is másolják.
id: (0) adalah digandakan.
it: (0) è duplicato.
ja: {0}重複しています。
ko: (0) 중복됩니다.
no: (0) er dupliseres.
pl: (0) jest duplikatem.
pt: (0) é duplicado.
ro: (0) este duplicat.
ru: (0) дублируется.
sv: (0) dupliceras.
th: (0) เป็นซ้ำ.
tr: (0) yinelenmiş.
uk: (0) дублюється.
zh_tw: {0}已經存在不允許重複

# ED01000270
source: Are you sure to delete the current{0}?
es: (0) Retírelo?宜SHII?
hi: (0) निकालें?宜SHII?
hu: (0) Remove it?宜SHII?
id: (0) Hapus itu?宜SHII?
it: (0) Rimuoverlo?宜Shii?
ja: {0}を削除して宜しいですか？
ko: 정말 (0)를 삭제합니다,宜しい일까요?
no: (0) Fjern det?宜SHII?
pl: (0) Usunąć go?宜SHII?
pt: (0) Remove-lo?宜SHII?
ro: (0) Eliminaţi-o?宜SHII?
ru: (0) Снять это?宜SHII?
sv: (0) Ta bort den?宜SHII?
th: (0) ลบมันได้หรือไม่宜SHII?
tr: (0) kaldırılsın mı?宜SHII?
uk: (0) Зняти це?宜SHII?
zh_tw: 確認要刪除當前{0}嗎？

# ED01000280
source: Email address was not inputted when the company was registered, so you can not modify your password by email
es: Correo no está registrado en contacto con la empresa, cambiar su contraseña por correo electrónico.
hi: मेल कंपनी से संपर्क करने के लिए, ईमेल द्वारा अपना पासवर्ड बदल पंजीकृत नहीं है.
hu: Mail nem regisztrált a kapcsolatot a cég, változtassa meg a jelszavát e-mailben.
id: Mail yang tidak terdaftar untuk menghubungi perusahaan, mengubah password anda melalui email.
it: Mail non è registrato per contattare la società, cambiare la password tramite email.
ja: 会社の連絡先メールが登録されていません、メールでパスワードの変更はできません。
ko: 회사의 연락처 이메일이 등록되어 있지 않습니다 이메일로 비밀 번호를 변경하지 않습니다.
no: Mail er ikke registrert for å kontakte selskapet endre passordet på e-post.
pl: Poczta nie jest zarejestrowany do kontaktu spółki, zmiana hasła przez e-mail.
pt: Correio não está registado em nome de contato da empresa, alterar sua senha por e-mail.
ro: E-mail nu este înregistrat la contact a companiei, a vă schimba parola prin e-mail.
ru: Почта не зарегистрирован в контакт с компанией, изменить свой пароль по электронной почте.
sv: Mail är inte registrerat för att kontakta företaget, ändra ditt lösenord via e-post.
th: เมลไม่ได้ลงทะเบียนเพื่อติดต่อบริษัทเปลี่ยนรหัสผ่านทางอีเมล.
tr: Posta şirket iletişim için, e-posta şifrenizi değiştirmek kayıtlı değil.
uk: Пошта не зареєстрований в контакт з компанією, змінити свій пароль по електронній пошті.
zh_tw: 公司注冊時未輸入郵箱地址，無法使用郵箱修複密碼

# ED01000290
source: User account number is wrongly inputted or it doesn't exist
es: El nombre de cuenta es incorrecto o no existe.
hi: इस खाते के नाम या गलत है मौजूद नहीं है.
hu: A fiók neve helytelen vagy nem létezik.
id: Nama account tidak benar atau tidak ada.
it: Il nome non è corretto o non esiste.
ja: アカウント名が間違いか、または存在しません。
ko: 계정 이름이 실수하거나 존재하지 않습니다.
no: Kontonavnet er feil eller ikke finnes.
pl: Nazwa konta jest nieprawidłowa lub nie istnieje.
pt: O nome da conta está incorreto ou não existe.
ro: Numele contului este incorectă sau nu există.
ru: Счет имя неверно или не существует.
sv: Kontot är felaktigt eller inte existerar.
th: ชื่อบัญชีไม่ถูกต้องหรือไม่มีอยู่.
tr: Hesap adı veya yanlış yok.
uk: Рахунок ім&#39;я невірно або не існує.
zh_tw: 用戶帳號輸入錯誤或不存在

# ED01000300
source: The system fails to send management password to your email now, please try again later
es: Proceso de no enviar la información de contraseñas por e-mail, de pie por un momento, por favor, inténtelo de nuevo.
hi: प्रक्रिया ई मेल द्वारा पासवर्ड जानकारी भेजने के लिए, एक पल के लिए खड़े से, कृपया पुन: प्रयास करें असफल रहा.
hu: Folyamat nem küld adatokat a jelszavát e-mailben, az állni egy pillanatra, kérjük próbálja meg újra.
id: Proses gagal untuk mengirim sandi informasi melalui e-mail, dari berdiri untuk beberapa saat, coba lagi.
it: Processo di non inviare informazioni sulla password via e-mail, da in piedi per un attimo, si prega di riprovare.
ja: メールでのパスワード情報を送信する処理が失敗しました、しばらく立ってから、再度試してください。
ko: 메일 암호 정보를 전달하는 작업이 실패했습니다 잠시 서 후 다시 시도하십시오.
no: Prosessen mislyktes å sende passord informasjon via e-post fra stående et øyeblikk, prøv igjen.
pl: Procesu nie udało się wysłać hasła przez e-mail, od stojącego na chwilę, proszę spróbować ponownie.
pt: Processo não conseguiram enviar informações a senha por e-mail, de pé por um momento, por favor, tente novamente.
ro: Procesul nu a reuşit să trimită informaţii parola prin e-mail, de la picioare pentru un moment, vă rugăm să încercaţi din nou.
ru: Процесс не удалось отправить пароль информацию по электронной почте, из стоящих на минутку, пожалуйста, попробуйте еще раз.
sv: Process underlåtit att skicka lösenord information via e-post, från att ställa upp för ett ögonblick, var god försök igen.
th: ขั้นตอนที่ล้มเหลวในการส่งรหัสผ่านข้อมูลทางอีเมล์จากยืนสำหรับสักครู่โปรดลองอีกครั้ง.
tr: İşlem e-mail ile şifre bilgilerini göndermek için, bir an için ayakta kimden, lütfen tekrar deneyin başarısız oldu.
uk: Процес не вдалося відправити пароль інформацію по електронній пошті, з стоять на хвилинку, будь ласка, спробуйте ще раз.
zh_tw: 系統當前向您的郵箱地址發送管理密碼不成功，請稍後再試

# ED01000310
source: You don't agree to service provisions of this website, so you can't activate your account number
es: Si no verificar las condiciones del servicio, no se puede continuar el proceso.
hi: यदि आप सेवा की शर्तों की जाँच नहीं करते हैं, तो आप इस प्रक्रिया को जारी नहीं रख सकते.
hu: Ha nem ellenőrzi a Szolgáltatási feltételeket, akkor nem folytatja az eljárást.
id: Jika Anda tidak memeriksa Ketentuan Layanan ini, Anda tidak dapat melanjutkan proses.
it: Se non controllare i Termini di servizio, non è possibile continuare il processo.
ja: サービス利用規約を確認しないと、処理を継続できません。
ko: 서비스 약관을 확인하지 않으면 작업을 계속할 수없습니다.
no: Hvis du ikke merker vilkårene for bruk, kan du ikke fortsette prosessen.
pl: Jeśli nie zaznaczysz Warunki korzystania z usługi, nie można kontynuować procesu.
pt: Se você não marcar os Termos de Serviço, você não pode continuar o processo.
ro: Dacă nu verifica Termenii de serviciu, nu aveţi posibilitatea să continue procesul.
ru: Если не проверить Условия предоставления услуги, вы не можете продолжать процесс.
sv: Om du inte kontrollera Användarvillkoren kan du inte fortsätta processen.
th: หากคุณไม่ได้ตรวจสอบเงื่อนไขของบริการ, คุณจะไม่สามารถดำเนินการต่อกระบวนการ.
tr: Eğer Hizmet Şartlarını kontrol değil, işlemi devam edemiyor.
uk: Якщо не перевірити Умови надання послуги, ви не можете продовжувати процес.
zh_tw: 您未同意本網站的服務條款，無法激活帳號

# ED01000320
source: This account number has been registered, please input again
es: El nombre de la cuenta ya está registrado.
hi: इस खाते का नाम पहले से ही पंजीकृत है.
hu: A számla név már regisztrálva van.
id: Nama account yang sudah terdaftar.
it: Il nome è già registrato.
ja: アカウント名はすでに登録されています。
ko: 계정 이름이 이미 등록되어있습니다.
no: Kontoen er allerede registrert.
pl: Nazwa konta jest już zarejestrowana.
pt: O nome da conta já está registrado.
ro: Numele contului este deja înregistrat.
ru: Счет имя уже зарегистрировано.
sv: Kontots namn är redan registrerade.
th: ชื่อบัญชีมีการลงทะเบียน.
tr: Hesap adı zaten kayıtlı.
uk: Рахунок ім&#39;я вже зареєстровано.
zh_tw: 該帳號已經被注冊，請重新輸入

# ED01000330
source: The email inputted is invalid
es: 间违IMASHITA la forma de dirección de e-mail Por favor, introduzca una dirección de correo electrónico válida.
hi: 间违IMASHITA ई के मेल पता कृपया एक वैध ईमेल पता दर्ज करें फार्म.
hu: 间违IMASHITA formájában, e-mail cím Kérem adjon meg egy érvényes e-mail címét.
id: 间违IMASHITA bentuk alamat e-mail Harap masukkan alamat email yang valid.
it: 间违IMASHITA sotto forma di e-mail Si prega di inserire un indirizzo email valido.
ja: メールアドレスの形式が間違いました、正しいメールアドレスを入力してください。
ko: 주소의 형식이 과실되었습니다 올바른 주소를 입력하십시오.
no: 间违IMASHITA form av e-post adresse Vennligst oppgi en gyldig e-postadresse.
pl: 间违IMASHITA postaci adresu e-mail Podaj prawidłowy adres e-mail.
pt: 间违IMASHITA a forma de endereço de e-mail Digite um e-mail válido.
ro: 间违IMASHITA sub formă de e-mail Vă rugăm să introduceţi o adresă de email validă.
ru: 间违IMASHITA форме адрес электронной почты Введите правильный адрес электронной почты.
sv: 间违IMASHITA form av e-postadress Ange en giltig e-postadress.
th: 间违IMASHITA รูปแบบของที่อยู่อีเมลที่ถูกต้องโปรดป้อนที่อยู่อีเมล.
tr: 间违IMASHITA e-posta adresi Lütfen geçerli bir e-posta adresinizi girin formu.
uk: 间违IMASHITA формі адресу електронної пошти Введіть правильну адресу електронної пошти.
zh_tw: 輸入的電子郵件不是有效有郵件地址

# ED01000340
source: {0} has been activated and input it again after confirmation
es: (0) ya está autenticado. Para comprobarlo, por favor vuelva a la operación.
hi: (0) पहले से ही प्रमाणीकृत है. , फिर से ऑपरेशन कृपया जाँच करने के लिए.
hu: (0) már azonosította magát. Annak ellenőrzésére, újra működését kérem.
id: (0) yang sudah dikonfirmasi. Untuk memeriksa, silakan kembali operasi.
it: (0) è già autenticate. Per verificare, si prega di ri-operazione.
ja: {0}はすでに認証済みです。確かめてから、再度操作してください。
ko: (0)는 이미 인증되었습니다. 확인 후 다시 작업하십시오.
no: (0) er allerede godkjent. Hvis du vil sjekke, re-operasjon takk.
pl: (0) jest już uwierzytelniony. Aby to sprawdzić, proszę ponownie operację.
pt: (0) já está autenticado. Para verificar, a re-operação por favor.
ro: (0) este deja autentificat. Pentru a verifica, vă rugăm să re-operaţie.
ru: (0) уже аутентифицирован. Чтобы проверить, повторные операции пожалуйста.
sv: (0) redan autentiserats. Om du vill kontrollera, re-operation tack.
th: (0) อยู่แล้วสิทธิ์. ในการตรวจสอบใหม่โปรดดำเนินการ.
tr: (0) zaten yetkilendirilir. , Yeniden çalışma lütfen kontrol etmek için.
uk: (0) вже автентифікувати. Щоб перевірити, повторні операції пожалуйста.
zh_tw: {0}已被激活，確認後重新輸入

# ED01000350
source: The company domain name doesn't conform to the requirements of domain name format
es: La URL que has introducido no es en forma de una URL.
hi: यह यूआरएल आपके द्वारा दर्ज एक यूआरएल के रूप में नहीं है.
hu: A megadott URL nem az adott URL-t.
id: URL yang Anda masukkan tidak dalam bentuk URL.
it: L&#39;URL che hai inserito non è in forma di un URL.
ja: 入力したURLはURLの形式になってません。
ko: 입력한 URL은 URL의 형식으로되어있습니다.
no: Webadressen du angav, er ikke i form av en nettadresse.
pl: Wprowadzony adres URL jest w postaci adresu URL.
pt: O URL que você digitou não é sob a forma de um URL.
ro: URL-ul care le-aţi introdus nu este in forma de URL.
ru: URL-адрес, введенный вами не в качестве URL.
sv: Webbadressen som du angav är inte i form av en URL.
th: URL ที่ท่านป้อนไม่อยู่ในรูปแบบของ URL ที่.
tr: Girdiğiniz URL bir URL şeklinde değil.
uk: URL-адреса, введений вами не в якості URL.
zh_tw: 輸入的公司主頁不符合公司主頁格式

# ED01000360
source: The confirmation password inputted doesn't conform to new password
es: Contraseña y confirme la contraseña no coinciden.
hi: और पासवर्ड मेल नहीं खाते पासवर्ड की पुष्टि करें.
hu: Jelszót, és erősítse meg a jelszó nem egyezik.
id: Password dan konfirmasi password tidak cocok.
it: Password e conferma password non coincidono.
ja: パスワードと確認パスワードが一致しません。
ko: 암호와 확인 암호가 일치하지 않습니다.
no: Passord og Bekreft passord samsvarer ikke.
pl: Hasło i Potwierdź hasło nie pasuje.
pt: Senha e confirmar senha não correspondem.
ro: Parola şi confirma parola nu se potrivesc.
ru: Пароль и подтверждение пароля не совпадают.
sv: Lösenord och bekräfta lösenordet matchar inte.
th: ยืนยันรหัสผ่านและรหัสผ่านไม่ตรงกัน.
tr: Şifre ve şifresi eşleşmiyor onaylayın.
uk: Пароль і підтвердження пароля не збігаються.
zh_tw: 輸入的確認密碼與新密碼不一致

# ED01000370
source: {0} is incorrectly inputted, please input it again
es: (0) error al introducir los datos, por favor, vuelva a introducir.
hi: (0) इनपुट त्रुटि, कृपया पुनः दर्ज करें.
hu: (0) bemeneti hiba, kérjük, adja.
id: (0) masukan kesalahan, harap masukkan kembali.
it: (0) ingresso di errore, si prega di inserire nuovamente.
ja: {0}の入力が間違い、再度入力してください。
ko: (0)을 입력 실수 다시 입력하십시오.
no: (0) skriving feil, kan du gå inn igjen.
pl: (0) wejście błąd, należy ponownie wprowadzić.
pt: (0) entradas de erro, digite novamente.
ro: (0) intrare eroare, vă rugăm să re-enter.
ru: (0) входного ошибку, пожалуйста, введите его снова.
sv: (0) ingång fel nytt ange.
th: (0) อินพุตข้อผิดพลาดอีกครั้งโปรดป้อน.
tr: (0) girişini hata, lütfen girin.
uk: (0) вхідного помилку, будь ласка, введіть його знову.
zh_tw: {0}輸入有誤,請重新輸入
