Repository: jp2cnsoft/coo
Catalog: pws/App_GlobalResources/Message.*.resx
Languages: es, hi, hu, id, it, ja, ko, no, pl, pt, ro, ru, sv, th, tr, uk, zh_tw

# ED01000380
source: The system can not modify the password temporarily, please try again later
es: Cancelar el servicio y la reparación de la contraseña del sistema ahora.
hi: अब इस सेवा और पासवर्ड प्रणाली की मरम्मत रद्द करें.
hu: Mégsem a szolgáltatás és javítása, a rendszer a jelszavad.
id: Membatalkan layanan dan perbaikan sistem sandi sekarang.
it: Cancellare il servizio e la riparazione del sistema di password.
ja: ただいまシステムがパスワードの修復サービスを中止しています。
ko: 안녕 시스템이 암호 복구 서비스를 중단합니다.
no: Avbryte tjenesten og reparasjon av systemet passord nå.
pl: Zrezygnować z usługi i naprawy systemu hasło teraz.
pt: Cancelar o serviço e reparação do sistema de senha agora.
ro: Anulare de serviciu şi de reparaţie a sistemului parolă acum.
ru: Отмена обслуживания и ремонта системы паролей сейчас.
sv: Avbryt tjänsten och reparation av systemet lösenord nu.
th: ยกเลิกบริการและซ่อมแซมระบบรหัสผ่านในขณะนี้.
tr: Şimdi servis ve sistem parola onarımı İptal.
uk: Скасування обслуговування та ремонту системи паролів зараз.
zh_tw: 系統暫時無法修改密碼,請您稍後再試

# ED01000390
source: {0} is invalid and input it again after confirmation
es: (0)间违IMASHITA de entrada, por favor, vuelva a introducir.
hi: (0)间违IMASHITA इनपुट, कृपया पुनः दर्ज करें.
hu: (0)间违IMASHITA bemenet, kérjük, adja.
id: (0)间违IMASHITA input, silakan masukkan kembali.
it: (0)间违IMASHITA ingresso, si prega di inserire nuovamente.
ja: {0}の入力が間違いました、再度入力してください。
ko: (0)을 입력 실수되었습니다, 다시 입력해주십시오.
no: (0)间违IMASHITA skriving, kan du gå inn igjen.
pl: (0)间违IMASHITA wejściowych, należy ponownie wprowadzić.
pt: (0)间违IMASHITA entrada, por favor, introduza-o novamente.
ro: (0)间违IMASHITA de intrare, vă rugăm să re-enter.
ru: (0)间违IMASHITA входа, пожалуйста, введите его снова.
sv: (0)间违IMASHITA input nytt ange.
th: (0)间违IMASHITA ป้อนอีกครั้งโปรดป้อน.
tr: (0)间违IMASHITA girişi, lütfen girin.
uk: (0)间违IMASHITA входу, будь ласка, введіть його знову.
zh_tw: {0}無效，確認後重新輸入

# ED01000400
source: Please choose one or more domain name types at random
es: Por favor, selecciona el dominio (s)
hi: कृपया) डोमेन (ओं चुनें
hu: Kérjük, válassza ki a domain (ek)
id: Silakan pilih domain (s)
it: Si prega di selezionare il dominio (s)
ja: ドメインを選択してください（複数選択可）
ko: 도메인을 선택하세요 (복수 선택 가능)
no: Velg domene (r)
pl: Proszę wybrać domenę (y)
pt: Por favor, selecione o domínio (s)
ro: Vă rugăm să selectaţi de domeniu (e)
ru: Выберите домен (ы)
sv: Välj den domän (er)
th: โปรดเลือกโดเมน (รายการ)
tr: Lütfen) alan (seçin
uk: Виберіть домен (и)
zh_tw: 請任選一種或多種域名類型

# ED01000410
source: The payment amount must not be zero Yuan
es: Queremos que la cantidad
hi: हम चाहते हैं कि राशि
hu: Azt akarjuk, hogy az összeg
id: Kami ingin bahwa jumlah
it: Vogliamo che tale importo
ja: 支払い金額が足りません
ko: 결제 금액이 부족합니다
no: Vi ønsker at beløpet
pl: Chcemy tę kwotę
pt: Queremos que esse montante
ro: Ne dorim ca suma
ru: Мы хотим, чтобы эта сумма
sv: Vi vill att detta belopp
th: เราต้องการที่จำนวนเงิน
tr: Bu miktar istiyorum
uk: Ми хочемо, щоб ця сума
zh_tw: 付款金額不能爲0元

# ED01000420
source: {0} has existed, not allowed to be bought repeatedly
es: (0) ya está en la cesta de la compra.
hi: (0) पहले से ही खरीददारी कार्ट में है.
hu: (0) már a bevásárlókosárba.
id: (0) sudah di keranjang belanja.
it: (0) è già nel carrello.
ja: {0}はすでにショッピングカートに入っています。
ko: (0)는 이미 장바구니에 들어있습니다.
no: (0) er allerede i handlekurven.
pl: (0) jest już w koszyku.
pt: (0) já está no carrinho de compras.
ro: (0) este deja în coşul de cumpărături.
ru: (0) уже находится в корзине.
sv: (0) är redan i varukorgen.
th: (0) อยู่แล้วในรถเข็นช้อปปิ้ง.
tr: (0) zaten alışveriş sepeti içinde.
uk: (0) вже знаходиться у кошику.
zh_tw: {0}已經存在，不允許重複購買

# ED00000460
source: {0}is not a domain name
es: (0) no está en el nombre de dominio correcto
hi: (0) सही डोमेन नाम में नहीं है
hu: (0) nem a megfelelő domain név
id: (0) adalah tidak benar dalam nama domain
it: (0) non è il nome di dominio corretto
ja: {0}が正しいドメイン名ではありません
ko: (0)가 올바른 도메인 이름이없습니다
no: (0) er ikke i riktig domenenavn
pl: (0) nie jest prawidłową nazwą domeny
pt: (0) não está no nome de domínio correto
ro: (0) nu este corect, în nume de domeniu
ru: (0) не правильно доменное имя
sv: (0) är inte i rätt domännamn
th: (0) ไม่อยู่ในชื่อโดเมนที่ถูกต้อง
tr: (0) doğru etki alanı adını değil
uk: (0) не правильно доменне ім&#39;я
zh_tw: {0}不符合域名格式

# ED01004000
source: {0} has been registered and input it again after confirmation
es: (0) ya se ha registrado,
hi: (0) पहले से ही पंजीकृत किया गया है
hu: (0) már bejegyeztek,
id: (0) telah terdaftar,
it: (0) è già stata registrata,
ja: {0}すでに登録されています、
ko: (0) 이미 등록되어있습니다,
no: (0) er allerede registrert
pl: (0) została już zarejestrowana,
pt: (0) já tiver sido registada,
ro: (0) a fost deja înregistrată,
ru: (0) уже были зарегистрированы,
sv: (0) har redan registrerats,
th: (0) ได้รับการลงทะเบียน,
tr: (0) daha önce, kaydedilmemiş
uk: (0) вже були зареєстровані,
zh_tw: {0}已被注冊，確認後重新輸入

# ED01004010
source: You don't agree to service provisions of this website, so you can't register an account number
es: No está de acuerdo con los Términos de servicio de este sitio, el servicio no está disponible.
hi: उपलब्ध नहीं है इस साइट की सेवा की शर्तों से सहमत नहीं है, इस सेवा है.
hu: Nem ért egyet a Terms of Service ennek az oldalnak a szolgáltatás nem elérhető.
id: Tidak setuju dengan Ketentuan Layanan situs ini, layanan ini tidak tersedia.
it: Non sono d&#39;accordo con i Termini di servizio di questo sito, il servizio non è disponibile.
ja: ホームページ工房のサービス規約を同意しないと、サービスご利用にはなれません。
ko: 본 사이트의 서비스 약관에 동의하지 않으면 서비스 이용은 불가능합니다.
no: Ikke godtar vilkårene for bruk av dette nettstedet, tjenesten er ikke tilgjengelig.
pl: Nie zgadzasz się z warunkami korzystania z tej witryny, usługa nie jest dostępna.
pt: Não concordo com os Termos de Serviço deste site, o serviço não está disponível.
ro: Nu sunt de acord cu Termenii de serviciu de pe acest site, serviciul nu este disponibil.
ru: Не согласен с Условиями предоставления услуги этого сайта, услуга не доступна.
sv: Håller inte med Användarvillkoren för denna webbplats är tjänsten inte tillgänglig.
th: ไม่เห็นพ้องกับข้อกำหนดในการให้บริการของเว็บไซต์นี้, บริการไม่สามารถใช้งาน.
tr: Kullanılamaz Hizmeti bu sitenin Şartları kabul etmiyorsanız, bir hizmettir.
uk: Не згодний з Умовами надання послуги цього сайту, послуга не доступна.
zh_tw: 您未同意本網站的服務條款，無法注冊帳號

# ED01004020
source: Insufficient balance, please activate your account number after charging
es: Usted no tiene saldo suficiente, necesito un depósito de depósitos de oro.
hi: तुमने बहुत शेष नहीं है, मैं सोने की जमा राशियों के एक जमा की आवश्यकता है.
hu: Nincs elég egyensúly, egy betét a aranybetétei.
id: Anda tidak memiliki cukup seimbang, saya perlu uang jaminan deposito emas.
it: Non hai abbastanza saldo, ho bisogno di un deposito di depositi in oro.
ja: 残高が足りません、預かり金の入金をお願いします。
ko: 잔액이 부족합니다, 보관 금 입금하시기 바랍니다.
no: Du har ikke nok balanse, jeg trenger en forekomst av gull forekomster.
pl: Nie masz wystarczającej równowagi, muszę depozytu złota depozytów.
pt: Você não tem saldo suficiente, eu preciso de um depósito de ouro depósitos.
ro: Nu aveţi suficient echilibru, am nevoie de un depozit de aur depozite.
ru: Вам не хватает сбалансированности, мне нужна месторождение золота.
sv: Du har inte tillräckligt med balans, jag behöver en deponering av guldreserven.
th: คุณไม่ได้เพียงพอสมดุลฉันต้องการฝากเงินทองเงินฝาก.
tr: Yeterli denge yoksa, altın, mevduat bir ödemesi gerekir.
uk: Вам не вистачає збалансованості, мені потрібна родовище золота.
zh_tw: 您的余額不足,請充值後再進行激活.

# ED01004030
source: Start services successfully
es: Abrimos el servicio.
hi: हम इस सेवा को खोला.
hu: Mi indította el a szolgáltatást.
id: Kami membuka layanan.
it: Abbiamo aperto il servizio.
ja: サービスを開通いたしました。
ko: 서비스를 개통했습니다.
no: Vi åpnet tjenesten.
pl: Mamy otwarte usługi.
pt: Estamos abertos o serviço.
ro: Am deschis acest serviciu.
ru: Мы открыли сервис.
sv: Vi öppnade tjänsten.
th: เราเปิดบริการ.
tr: Biz servis açıldı.
uk: Ми відкрили сервіс.
zh_tw: 服務開啓成功

# ED01004040
source: This domain name has been registered, please delete this service and repurchase
es: Los nombres de dominio ya están comprados, por favor, elimine el tema.
hi: डोमेन नाम पहले से ही है, आइटम हटा कृपया खरीद रहे हैं.
hu: A domain neveket már megvásárolt, kérjük, vegye ki az elemet.
id: Nama domain yang sudah dibeli, hapus item.
it: I nomi di dominio sono già acquistato, la preghiamo di rimuovere l&#39;elemento.
ja: ドメイン名はすでに購入済み、商品を削除してください。
ko: 도메인 이름은 이미 구입한 제품을 삭제합니다.
no: Domenenavn er allerede kjøpt, må du fjerne elementet.
pl: Nazwy domen są już zakupione, usuń przedmiot.
pt: Os nomes de domínio já são adquiridos, por favor, remova o item.
ro: Numele de domenii sunt deja achiziţionate, vă rugăm să eliminaţi elementul.
ru: Доменные имена, уже куплены, пожалуйста, удалите этот пункт.
sv: Domännamn är redan köpt, vänligen ta bort objektet.
th: ชื่อโดเมนอยู่แล้วซื้อโปรดลบรายการ.
tr: Etki alanı adları zaten, öğe kaldırmak lütfen satın bulunmaktadır.
uk: Доменні імена, вже куплені, будь-ласка, видаліть цей пункт.
zh_tw: 域名已被注冊,請刪除此服務,重新購買

# ED01004050
source: No available domain name
es: No hay ningún nombre de dominio puede solicitar.
hi: इसमें आवेदन कर सकते हैं कोई डोमेन नाम है.
hu: Nincs domain nevet lehet alkalmazni.
id: Tidak ada nama domain dapat diterapkan.
it: Non vi è alcun nome di dominio possa essere applicata.
ja: 申し込みできるドメイン名が存在しません。
ko: 등록 가능한 도메인 이름이 존재하지 않습니다.
no: Det er ingen domenenavn kan søke.
pl: Nie ma nazwy domeny może ubiegać.
pt: Não há nenhum nome de domínio pode aplicar.
ro: Nu există nici un nume de domeniu, se pot aplica.
ru: Существует нет доменного имени может применяться.
sv: Det finns inget domännamn kan tillämpas.
th: ไม่มีชื่อโดเมนสามารถใช้.
tr: Burada geçerli hiçbir etki alanı adıdır.
uk: Існує немає доменного імені може застосовуватися.
zh_tw: 無可注冊域名

# ED01004060
source: Please input domain name
es: Por favor, introduzca el nombre del dominio.
hi: कृपया इस डोमेन के नाम दर्ज करें.
hu: Kérjük, adja meg a domain nevet.
id: Silakan masukkan nama domain.
it: Si prega di inserire il nome del dominio.
ja: ドメインの名称を入力してください。
ko: 도메인 이름을 입력하십시오.
no: Fyll inn navnet på domenet.
pl: Proszę podać nazwę domeny.
pt: Digite o nome do domínio.
ro: Vă rugăm să introduceţi numele de domeniu.
ru: Пожалуйста, введите имя домена.
sv: Vänligen ange namnet på domänen.
th: โปรดป้อนชื่อของโดเมน.
tr: Lütfen etki alanı adını girin.
uk: Будь ласка, введіть ім&#39;я домену.
zh_tw: 請輸入域名名稱

# ED01004070
source: Please choose domain names which you want to buy
es: Por favor seleccione un nombre de dominio.
hi: कृपया एक डोमेन नाम का चयन करें.
hu: Kérem válassza ki a domain nevet.
id: Silakan pilih nama domain.
it: Si prega di selezionare un nome di dominio.
ja: ドメイン名を選択してください。
ko: 도메인 이름을 선택하십시오.
no: Velg et domenenavn.
pl: Proszę wybrać nazwę domeny.
pt: Selecione um nome de domínio.
ro: Vă rugăm să alegeţi un nume de domeniu.
ru: Пожалуйста, выберите имя домена.
sv: Välj ett domännamn.
th: โปรดเลือกชื่อโดเมน.
tr: Lütfen bir etki alanı adı seçin.
uk: Будь ласка, виберіть доменне ім&#39;я.
zh_tw: 請選擇您要購買的域名

# ED01004080
source: Please choose questions
es: Por favor, elija una pregunta.
hi: कृपया एक सवाल का चयन करें.
hu: Kérjük, válasszon egy kérdést.
id: Silakan pilih salah satu pertanyaan.
it: Si prega di selezionare una domanda.
ja: 問題を選択してください。
ko: 문제를 선택하십시오.
no: Velg et spørsmål.
pl: Proszę wybrać pytanie.
pt: Por favor, selecione uma pergunta.
ro: Vă rugăm să selectaţi o întrebare.
ru: Пожалуйста, выберите вопрос.
sv: Välj en fråga.
th: กรุณาเลือกคำถาม.
tr: Lütfen bir soru seçin.
uk: Будь ласка, виберіть питання.
zh_tw: 請對問題進行選擇

# ED01004090
source: The email addresses inputted two times differ
es: No coincide con la dirección de correo electrónico que ha introducido.
hi: को आपके द्वारा दर्ज ईमेल पते से मेल नहीं है.
hu: Nem egyezik az Ön által megadott email címre.
id: Tidak sesuai dengan alamat email yang Anda masukkan.
it: Non coincide con l&#39;indirizzo email che hai inserito.
ja: 入力したメールアドレスが一致しません。
ko: 입력한 주소가 일치하지 않습니다.
no: Samsvarer ikke med e-postadressen du oppga.
pl: Nie pasuje do Ciebie adres e-mail.
pt: Não corresponde ao endereço digitado.
ro: Nu se potriveşte cu adresa de email pe care le-aţi introdus.
ru: Не совпадает с адресом электронной почты вы ввели.
sv: Matchar inte e-postadressen du angav.
th: ไม่ตรงกับที่อยู่อีเมลที่คุณป้อน.
tr: Girdiğiniz e-posta adresini eşleşmiyor.
uk: Не збігається з адресою електронної пошти ви ввели.
zh_tw: 兩次輸入的電子郵箱不一致

# ED01004110
source: Timeout of user connection, please login again
es: Periodo de tiempo fue registrado, por favor, inicia sesión y vuelve a intentarlo.
hi: टाइम आउट अवधि लॉग इन था, प्रवेश कृपया और फिर कोशिश करें.
hu: Time-out idő volt bejelentkezve, jelentkezzen be és próbálja meg újra.
id: Waktu habis telah login, silahkan login dan coba lagi.
it: Time-out del periodo è stato effettuato l&#39;accesso, si prega di accesso e riprova.
ja: ログイン期間にタイムアウトされました、再度ログインをやり直してください。
ko: 로그인 기간에 타임아웃되었습니다 다시 로그인을 시도해보십시오.
no: Tidsavbruddsperioden ble logget, vennligst logg deg inn og prøv igjen.
pl: Time-out okres był zalogowany, Zaloguj się i spróbuj ponownie.
pt: Time-out período foi registrada, por favor efetue o login e tente novamente.
ro: Time-out perioada a fost autentificat, vă rugăm să login şi încercaţi din nou.
ru: Тайм-аут период был зарегистрирован, пожалуйста, логин и попробуйте еще раз.
sv: Time-out period var inloggad, logga in och försök igen.
th: ระยะหมดเวลาได้เข้าสู่ระบบกรุณาเข้าสู่ระบบและลองอีกครั้ง.
tr: Zaman aşımı süresi gönlüğe, giriş lütfen tekrar deneyin.
uk: Тайм-аут період був зареєстрований, будь ласка, логін і спробуйте ще раз.
zh_tw: 用戶連接超時,請重新登陸

# ED01004130
source: Activation is failed, please try again
es: No se ha podido crear y crear de nuevo, por favor.
hi: बनाने में असफल और फिर कृपया बनाएँ.
hu: Nem sikerült létrehozni, és újra létre kérlek.
id: Gagal untuk membuat dan menciptakan lagi silakan.
it: Impossibile creare e creare di nuovo per favore.
ja: 作成に失敗しました、もう一度作成してください。
ko: 만드는 데 실패했습니다 다시 만들어야합니다.
no: Kunne ikke opprette og opprette igjen takk.
pl: Nie można utworzyć i utworzyć ponownie proszę.
pt: Falha ao criar e criar novamente, por favor.
ro: Nu a reuşit să creeze şi să creeze din nou, vă rog.
ru: Не удалось создать и создать снова, пожалуйста.
sv: Misslyckades med att skapa och skapa igen tack.
th: ไม่สามารถสร้างและสร้างอีกครั้งโปรด.
tr: Oluşturulamadı ve tekrar lütfen oluşturun.
uk: Не вдалося створити і створити знову, будь ласка.
zh_tw: 激活失敗,請重新激活
