Repository: jp2cnsoft/coo
Catalog: pws/App_GlobalResources/Message.*.resx
Languages: es, hi, hu, id, it, ja, ko, no, pl, pt, ro, ru, sv, th, tr, uk, zh_tw

# ED00000240
source: Please choose {0} from the last level
es: Por favor seleccione (0) a la capa final.
hi: कृपया चुनें (0) अंतिम परत करने के लिए.
hu: Kérem válasszon (0) a végső réteget.
id: Silakan pilih (0) ke lapisan terakhir.
it: Selezionare (0) per l&#39;ultimo strato.
ja: {0}の最終層までに選択してください。
ko: (0) 최종 계층까지 선택하십시오.
no: Velg (0) til det endelige laget.
pl: Proszę wybrać (0) do ostatecznej warstwy.
pt: Selecione (0) ao final da camada.
ro: Vă rugăm să selectaţi (0) la final strat.
ru: Пожалуйста, выберите (0) до окончательного слоя.
sv: Välj (0) till den slutliga lagret.
th: โปรดเลือก (0) เพื่อสุดท้ายเลเยอร์.
tr: Lütfen seçin (0) son katmana.
uk: Будь ласка, виберіть (0) до остаточного шару.
zh_tw: 請選擇{0}到最後一級

# ED00000250
source: Fail to connect to the server
es: Error en conexión con el servidor.
hi: सर्वर से कनेक्शन असफल.
hu: Nem sikerült kapcsolatot a szerverrel.
id: Gagal koneksi ke server.
it: Impossibile connettersi al server.
ja: サーバーとの接続が失敗しました。
ko: 서버와의 연결이 실패했습니다.
no: Kunne forbindelse til serveren.
pl: Nie powiodło się połączenie z serwerem.
pt: Falha na conexão com o servidor.
ro: Eşuare conexiune la server.
ru: Ошибка подключения к серверу.
sv: Kunde inte ansluta till servern.
th: ไม่สามารถเชื่อมต่อกับเซิร์ฟเวอร์.
tr: Sunucuya bağlantı başarısız.
uk: Помилка підключення до сервера.
zh_tw: 服務連接失敗

# ED00000260
source: Fail to send data to server
es: Procesamiento de datos con el servidor ha fallado.
hi: सर्वर के साथ डेटा प्रोसेसिंग विफल रही है.
hu: Az adatok feldolgozása a szerveren, de nem sikerült.
id: Pengolahan data dengan server gagal.
it: L&#39;elaborazione dei dati con il server non è riuscito.
ja: サーバーとのデータ通信処理は失敗しました。
ko: 서버와 데이터 처리에 실패했습니다.
no: Databehandling med serveren mislyktes.
pl: Przetwarzanie danych z serwerem.
pt: O tratamento dos dados com o servidor falhou.
ro: De prelucrare a datelor cu serverul, nu a reuşit.
ru: Обработка данных с сервером.
sv: Databehandling med servern har misslyckats.
th: ประมวลผลข้อมูลกับเซิร์ฟเวอร์ล้มเหลว.
tr: Sunucuyla veri işleme başarısız olmuştur.
uk: Обробка даних з сервером.
zh_tw: 向服務發送數據失敗

# ED00000270
source: {0} is not allowed to be greater than current date
es: (0)间违IMASHITA la fecha especificada. Por favor, especifique una fecha en el pasado.
hi: (0)间违IMASHITA निर्दिष्ट तिथि. कृपया अतीत में एक दिनांक निर्दिष्ट करें.
hu: (0)间违IMASHITA a megadott időpontban. Kérjük, adja meg az időpontot a múltban.
id: (0)间违IMASHITA tanggal yang ditentukan. Silakan tentukan tanggal di masa lalu.
it: (0)间违IMASHITA della data specificata. Si prega di specificare una data nel passato.
ja: {0}日付の指定が間違いました。過去の日付を指定してください。
ko: (0) 날짜 지정이 과실되었습니다. 과거 날짜를 지정하십시오.
no: (0)间违IMASHITA den angitte datoen. Angi en dato i fortiden.
pl: (0)间违IMASHITA określonej dacie. Proszę podać datę w przeszłości.
pt: (0)间违IMASHITA a data especificada. Especificar uma data no passado.
ro: (0)间违IMASHITA data specificată. Vă rugăm să specificaţi o dată în trecut.
ru: (0)间违IMASHITA указанной даты. Укажите дату в прошлом.
sv: (0)间违IMASHITA angivet datum. Ange ett datum i det förflutna.
th: (0)间违IMASHITA ที่ระบุวันที่. โปรดระบุวันที่ในอดีต.
tr: (0)间违IMASHITA belirtilen tarih. Lütfen geçmişte bir tarih belirleyin.
uk: (0)间违IMASHITA вказаної дати. Вкажіть дату в минулому.
zh_tw: {0}不允許大于當前日期

# ED00000271
source: {0} is not allowed to be less than current date
es: (0)间违IMASHITA la fecha especificada. Por favor, especifique una fecha en el futuro.
hi: (0)间违IMASHITA निर्दिष्ट तिथि. कृपया भविष्य में एक दिनांक निर्दिष्ट करें.
hu: (0)间违IMASHITA a megadott időpontban. Kérjük, adja meg a dátumot a jövőben.
id: (0)间违IMASHITA tanggal yang ditentukan. Silakan tentukan tanggal di masa mendatang.
it: (0)间违IMASHITA della data specificata. Si prega di specificare una data per il futuro.
ja: {0}日付の指定が間違いました。将来の日付を指定してください。
ko: (0) 날짜 지정이 과실되었습니다. 미래의 날짜를 지정하십시오.
no: (0)间违IMASHITA den angitte datoen. Angi en dato i fremtiden.
pl: (0)间违IMASHITA określonej dacie. Proszę podać datę w przyszłości.
pt: (0)间违IMASHITA a data especificada. Especificar uma data no futuro.
ro: (0)间违IMASHITA data specificată. Vă rugăm să specificaţi o data in viitor.
ru: (0)间违IMASHITA указанной даты. Укажите дату в будущем.
sv: (0)间违IMASHITA angivet datum. Ange ett datum i framtiden.
th: (0)间违IMASHITA ที่ระบุวันที่. โปรดระบุวันในอนาคต.
tr: (0)间违IMASHITA belirtilen tarih. Lütfen ileride bir tarih belirleyin.
uk: (0)间违IMASHITA вказаної дати. Вкажіть дату в майбутньому.
zh_tw: {0}不允許小于當前日期

# ED00000300
source: Fail to execute general operational SQL statement
es: Cuando se ejecuta el comando SQL fue un error.
hi: जब आप SQL आदेश चलाने एक त्रुटि थी.
hu: Amikor az SQL parancs volt a hiba.
id: Bila Anda menjalankan perintah SQL kesalahan.
it: Quando si esegue il comando SQL è stato un errore.
ja: SQLコマンドを実行する時、エラーが発生しました。
ko: SQL 명령을 실행할 때 오류가 발생했습니다.
no: Når du kjører SQL kommando var en feil.
pl: Po uruchomieniu polecenia SQL błąd.
pt: Quando você executar o comando SQL foi um erro.
ro: Când executaţi comanda SQL a fost o eroare.
ru: При запуске SQL команда была ошибка.
sv: När du kör SQL kommando var ett misstag.
th: เมื่อคุณรันคำสั่ง SQL ที่ข้อผิดพลาด.
tr: Ne zaman SQL komutunu çalıştırdığınızda bir hata oluştu.
uk: При запуску SQL команда була помилка.
zh_tw: 執行普通操作SQL語句失敗

# ED00000310
source: Fail to execute picture operational SQL statement
es: Imágenes relacionadas con la ejecución de comandos SQL, cuando se produjo el error.
hi: छवियाँ SQL आज्ञाओं क्रियान्वित करने से संबंधित है जब त्रुटि हो गई.
hu: Képek a végrehajtandó SQL parancsot, ha a hiba történt.
id: Gambar yang terkait untuk menjalankan perintah SQL pada saat terjadi kesalahan.
it: Immagini relative alla esecuzione di comandi SQL, quando si è verificato l&#39;errore.
ja: 画像関連SQLコマンドを実行する時、エラーが発生しました。
ko: 이미지 관련 SQL 명령을 실행할 때 오류가 발생했습니다.
no: Bilder relatert til kjøre SQL-kommandoer da feilen oppstod.
pl: Zdjęcia związane z wykonywania poleceń SQL, gdy wystąpił błąd.
pt: Imagens relacionadas a executar comandos SQL, quando ocorreu o erro.
ro: Imagini legate de SQL pentru a executa comenzi de eroare atunci când a apărut.
ru: Изображения, связанные с выполнить SQL команды, когда произошла ошибка.
sv: Bilder relaterade till exekvera SQL-kommandon när felet uppstod.
th: รูปภาพที่เกี่ยวข้องกับคำสั่ง SQL ที่รันเมื่อเกิดข้อผิดพลาด.
tr: Görüntüler SQL komutları ile ilgili bir hata oluştu.
uk: Зображення, пов&#39;язані з виконати SQL команди, коли сталася помилка.
zh_tw: 執行圖片操作SQL語句失敗

# ED00000320
source: Transaction rolling-back failed
es: La base de datos de transacción ROLLBACK operación fracasó.
hi: इस डाटाबेस लेनदेन ROLLBACK आपरेशन असफल रहा.
hu: Az adatbázis tranzakció ROLLBACK művelet nem sikerült.
id: Database transaksi rollback operasi gagal.
it: La banca dati di transazione ROLLBACK operazione non riuscita.
ja: データベースのトランザクションのROLLBACK処理が失敗しました。
ko: 데이터베이스의 트랜잭션의 ROLLBACK 작업이 실패했습니다.
no: Databasen transaksjonen Tilbakerulling Operasjonen mislyktes.
pl: Baza danych transakcji ROLLBACK Operacja nie powiodła się.
pt: O banco de dados operação ROLLBACK operação falhou.
ro: Baza de date tranzacţie Rollback operaţiunea nu a reuşit.
ru: В базе данных транзакции ROLLBACK операция провалилась.
sv: Databasen transaktion Rollback operationen misslyckades.
th: ฐานข้อมูลย้อนกลับธุรกรรมที่ดำเนินการล้มเหลว.
tr: Veritabanı işlem ROLLBACK operasyon başarısız oldu.
uk: У базі даних транзакції ROLLBACK операція провалилася.
zh_tw: 事務回滾失敗

# ED00000400
source: Fail to obtain default style
es: No se puede obtener el estilo por defecto.
hi: डिफ़ॉल्ट शैली प्राप्त करने में असमर्थ.
hu: Nem sikerült beolvasni az alapértelmezett stílust.
id: Tidak dapat mendapatkan style standar.
it: Impossibile ottenere lo stile di default.
ja: デフォルトテンプレートが取得できません。
ko: 기본 스타일을 얻을 수없습니다.
no: Kan ikke få standardstil.
pl: Nie można uzyskać domyślnego stylu.
pt: Não foi possível obter o estilo por omissão.
ro: Imposibil de a obtine implicit stil.
ru: Не удалось получить стандартный стиль.
sv: Det går inte att få standardformatmallen.
th: ไม่สามารถเริ่มต้นได้รับสไตล์.
tr: Varsayılan stil alınamadı.
uk: Не вдалося отримати стандартний стиль.
zh_tw: 未取得默認樣式

# ED00000410
source: Fail to find XML file needed by the system
es: No hemos podido encontrar el XML.
hi: हम अपेक्षित एक्सएमएल नहीं मिला.
hu: Nem tudtuk megtalálni a szükséges XML.
id: Kami tidak dapat menemukan yang diperlukan XML.
it: Non siamo riusciti a trovare la necessaria XML.
ja: 必要のXMLを見つかりませんでした。
ko: 필요 XML을 찾을 수없습니다.
no: Vi kunne ikke finne de nødvendige XML.
pl: Nie można znaleźć wymaganego XML.
pt: Não foi possível encontrar o exigido XML.
ro: Nu am putut găsi necesare XML.
ru: Мы не смогли найти нужный XML.
sv: Vi kunde inte hitta den begärda XML.
th: เราไม่พบที่จำเป็น XML ที่.
tr: Biz gerekli XML bulamadık.
uk: Ми не змогли знайти потрібний XML.
zh_tw: 未找到系統所需XML文件

# ED00000420
source: The minimum monthly salary of {0} must not be greater than the maximum monthly salary
es: (0), el importe máximo de salario es la cantidad mínima, por favor, especifique las cantidades grandes.
hi: (0) वेतन की अधिकतम राशि न्यूनतम राशि, बड़ी मात्रा निर्दिष्ट कृपया है.
hu: (0) a legnagyobb összeg, a fizetés az a minimális összeg, mégpedig igen nagy mennyiségben.
id: (0) maksimum adalah jumlah gaji yang minimum, silakan menentukan jumlah besar.
it: (0), l&#39;importo massimo della retribuzione è l&#39;importo minimo, si prega di specificare grandi quantità.
ja: {0}月給最大額は最小額より、大きいな金額を指定してください。
ko: (0) 월급 최대 금액은 최소 금액보다 큰 금액을 지정합니다.
no: (0) den maksimale lønn er minimumsbeløpet, spesifiser store mengder.
pl: (0) maksymalna wysokość wynagrodzenia jest minimalna kwota, proszę podać dużych kwot.
pt: (0), o montante máximo do salário é o valor mínimo, especificar montantes elevados.
ro: (0) cantitatea maximă de salariu este suma minimă pe care, vă rugăm să specificaţi cantităţi mari.
ru: (0) максимальный размер заработной платы является минимальной суммы, пожалуйста, укажите крупных сумм.
sv: (0) det högsta belopp av lönen är det lägsta beloppet, ange stora mängder.
th: (0) จำนวนเงินสูงสุดที่เงินเดือนเป็นจำนวนเงินต่ำสุดโปรดระบุจํานวนมาก.
tr: (0) maaş en fazla miktar minimum tutarı büyük miktarda belirtin lütfen.
uk: (0) максимальний розмір заробітної плати є мінімальної суми, будь-ласка, вкажіть великих сум.
zh_tw: {0}最低月薪不能大于最高月薪

# ED00000430
source: The minimum age of {0} must not be greater than the maximum age
es: (0) la edad máxima a partir de la edad mínima, por favor, especifique el valor del lote.
hi: (0) न्यूनतम उम्र से अधिक से अधिक उम्र का है, बहुत कुछ के मूल्य निर्दिष्ट कृपया.
hu: (0) a maximális életkor, a minimális életkor, kérjük, adja meg az értéket a tételt.
id: (0) maksimum dari usia minimum, silakan menentukan nilai yang banyak.
it: (0) l&#39;età massima del limite minimo di età, si prega di specificare il valore del lotto.
ja: {0}最大年齢は最小年齢より、大きいの値を指定してください。
ko: (0) 최대 나이는 최소 연령보다 큰 값을 지정합니다.
no: (0) maksimal alder fra lavalder, kan du angi verdien for mye.
pl: (0) maksymalny wiek od minimalnego wieku, należy określić wartość danej partii.
pt: (0) o limite máximo de idade a partir da idade mínima, especificar o valor do lote.
ro: (0) maxime de vârstă de la vârsta minimă, vă rugăm să specificaţi o valoare a lotului.
ru: (0) максимальный возраст от минимального возраста, просьба указать стоимость лота.
sv: (0) den högsta ålder från åldersgränsen kan du ange värdet av partiet.
th: (0) อายุสูงสุดจากอายุขั้นต่ําโปรดระบุค่าของมาก.
tr: (0) minimum yaş en yüksek yaş, bir çok değeri lütfen belirtiniz.
uk: (0) максимальний вік від мінімального віку, прохання вказати вартість лота.
zh_tw: {0}最小年齡不能大于最大年齡

# ED00000440
source: The length of {0} doesn't conform to regulations, its length is not greater than {1} character
es: (0) mashita违entre el número de dígitos, (1) Por favor, introduzca los dígitos o menos.
hi: (0)违MASHITA अंकों की संख्या के बीच, (1) कृपया अंकों या उससे कम दर्ज करें.
hu: (0)违MASHITA közötti számjegy, (1) Kérjük, adja meg a számjegy vagy kevesebb.
id: (0)违MASHITA antara jumlah digit, (1) Masukkan angka atau kurang.
it: (0)违MASHITA tra il numero di cifre, (1) Si prega di inserire le cifre o meno.
ja: {0}桁数が間違ました、{1}桁以内を入力してください。
ko: (0) 자릿수가 틀리되었습니다, (1) 자리 이내를 입력하십시오.
no: (0)违MASHITA mellom antall sifre, (1) Fyll inn sifre eller mindre.
pl: (0)违MASHITA między cyfry, (1) Proszę wpisać cyfry lub mniej.
pt: (0)违MASHITA entre o número de dígitos, (1) Por favor, introduza os dígitos ou menos.
ro: (0)违MASHITA dintre numărul de cifre, (1) Vă rugăm să introduceţi cifre sau mai puţin.
ru: (0)违MASHITA между количеством цифр, (1) Пожалуйста, введите цифры или менее.
sv: (0)违MASHITA mellan antalet siffror, (1) Ange siffrorna eller mindre.
th: (0)违MASHITA ระหว่างจำนวนหลัก, (1) โปรดป้อนตัวเลขหรือน้อยกว่า.
tr: (0)违MASHITA basamak sayısı arasında, (1) Lütfen rakam veya daha az girin.
uk: (0)违MASHITA між кількістю цифр, (1) Будь-ласка, введіть цифри або менше.
zh_tw: {0}長度不符合規定，長度不大于{1}個字符

# ED00000450
source: The byte length of {0} must be between {1} and {2}
es: (0), (1) a (2), puede introducir dígitos.
hi: (0), (1) (2) आप अंकों में प्रवेश करने के लिए कर सकते हैं.
hu: (0), (1) a (2) Megadhat számjegy.
id: (0), (1) ke (2) Anda dapat memasukkan angka.
it: (0), (1) a (2) è possibile immettere le cifre.
ja: {0}は{1}～{2}桁まで入力できます。
ko: (0) (1) - (2) 자리까지 입력할 수있습니다.
no: (0), (1) til (2) kan du legge inn tall.
pl: (0), (1) do (2) można wprowadzić cyfry.
pt: (0), (1) a (2) você pode entrar dígitos.
ro: (0), (1) la (2) ai posibilitatea de a introduce cifre.
ru: (0), (1) (2), вы можете ввести цифры.
sv: (0), (1) till (2) kan du skriva in siffror.
th: (0), (1) ถึง (2) คุณสามารถป้อนหลัก.
tr: (0), (1) (2) rakam girebilirsiniz için.
uk: (0), (1) (2), ви можете ввести цифри.
zh_tw: {0}長度必須在{1}至{2}字節之間

# ED01000010
source: The organization name has existed
es: Nombre de la organización ya existe.
hi: संगठन का नाम पहले से ही मौजूद है.
hu: Szervezet neve már létezik.
id: Nama organisasi yang sudah ada.
it: Organizzazione nome esiste già.
ja: 組織名はすでに存在します。
ko: 조직 이름이 이미 존재합니다.
no: Organisasjonen finnes allerede.
pl: Organizacja nazwie już istnieje.
pt: Organização nome já existe.
ro: Organizaţia nume există deja.
ru: Название организации уже не существует.
sv: Organisationens namn finns redan.
th: ชื่อองค์กรแล้ว.
tr: Organizasyon adı zaten var.
uk: Назва організації вже не існує.
zh_tw: 組織名已存在

# ED01000020
source: The business licence number has existed
es: No. No hay negocio.
hi: नहीं, कोई व्यवसाय है.
hu: Nem nincs üzlet.
id: No. Tidak ada usaha.
it: No. Non vi è alcuna attività.
ja: 営業内容番号は存在しません。
ko: 영업 내용 번호는 존재하지 않습니다.
no: Nei Det er ingen virksomhet.
pl: No nie ma biznesu.
pt: Não. Não há negócio.
ro: Nu există nici o afacere.
ru: Номером Существует нет бизнеса.
sv: Nej, det finns ingen affärsverksamhet.
th: เลขที่ไม่มีธุรกิจ.
tr: No hiçbir iş.
uk: Номером Існує немає бізнесу.
zh_tw: 營業執照號已存在

# ED01000030
source: Establishment date can not be later than the same day
es: Por favor, especifique la fecha establecida para el último momento.
hi: कृपया तारीख को पिछली बार की स्थापना के लिए निर्दिष्ट करें.
hu: Kérjük, adja meg a dátumot megállapítani az utolsó alkalom.
id: Silakan tentukan tanggal didirikan untuk waktu yang terakhir.
it: Si prega di specificare la data fissata per l&#39;ultima volta.
ja: 設立日は過去の時間を指定してください。
ko: 설립 일은 과거의 시간을 지정합니다.
no: Angi Etableringsdato for siste gang.
pl: Proszę podać daty ustanowionej w ostatnim czasie.
pt: Favor especificar a data estabelecida para a última hora.
ro: Vă rugăm să specificaţi la data stabilită pentru ultima data.
ru: Укажите даты, установленной в последний раз.
sv: Ange det datum som fastställts för sista gången.
th: โปรดระบุวันที่สร้างสำหรับสุดท้ายเวลา.
tr: Lütfen tarih son kez kurulan belirtin.
uk: Вкажіть дати, встановленої в останній раз.
zh_tw: 成立年月日不能大于當天

# ED01000040
source: Files don't exist
es: El archivo no existe.
hi: फ़ाइल मौजूद नहीं है.
hu: A fájl nem létezik.
id: File tidak ada.
it: File non esiste.
ja: ファイルが存在しません。
ko: 파일이 존재하지 않습니다.
no: Fil finnes ikke.
pl: Plik nie istnieje.
pt: O arquivo não existe.
ro: Fişier nu există.
ru: Файл не существует.
sv: Fil finns inte.
th: ไฟล์ไม่มี.
tr: Dosya yok.
uk: Файл не існує.
zh_tw: 文件不存在

# ED01000050
source: Fail to upload files
es: Error al cargar archivos.
hi: फ़ाइलें अपलोड करने में विफल.
hu: Nem sikerült feltölteni a fájlt.
id: Gagal meng-upload file.
it: Impossibile caricare file.
ja: ファイルのアップロードが失敗しました。
ko: 파일 업로드가 실패했습니다.
no: Kunne ikke laste opp filer.
pl: Nie można przesyłać pliki na serwer.
pt: Falha ao fazer upload de arquivos.
ro: Nu a reuşit să încarce fişiere.
ru: Не удалось загрузить файл.
sv: Det gick inte att ladda upp filer.
th: ไม่สามารถอัปโหลดไฟล์.
tr: Yükleme dosyaları Başarısız.
uk: Не вдалося завантажити файл.
zh_tw: 文件上傳失敗

# ED01000060
source: Fail to delete files
es: El archivo no eliminación.
hi: फ़ाइल हटाने में विफल रहा है.
hu: A fájl eltávolítása sikertelen.
id: File removal gagal.
it: La rimozione del file non riuscito.
ja: ファイルの削除処理が失敗しました。
ko: 파일 삭제 작업이 실패했습니다.
no: Filen fjerning mislyktes.
pl: Plik nie usunięcie.
pt: O arquivo remoção falhou.
ro: Fişierul eliminarea nu a reuşit.
ru: Файл удаление провалились.
sv: Filen avlägsnande misslyckats.
th: ไฟล์ที่ลบล้มเหลว.
tr: Dosyayı kaldırma başarısız oldu.
uk: Фото видалення провалилися.
zh_tw: 文件刪除失敗

# ED01000070
source: The files to be deleted don't exist
es: Borrar archivos no existe.
hi: फ़ाइलों को हटाना मौजूद नहीं है.
hu: Fájlok törlése nem létezik.
id: Menghapus file tidak ada.
it: Eliminare file non esiste.
ja: 削除するファイルが存在しません。
ko: 삭제할 파일이없습니다.
no: Sletting av filer som ikke eksisterer.
pl: Usuwanie plików nie istnieje.
pt: Apagando arquivos não existem.
ro: Ştergerea fişierelor nu există.
ru: Удаление файлов, не существует.
sv: Radera filer som inte finns.
th: การลบไฟล์ไม่มี.
tr: Dosya silme yok.
uk: Видалення файлів, не існує.
zh_tw: 要刪除的文件不存在

# ED01000080
source: The file to be updated don't exist
es: Actualización de archivo no existe.
hi: अद्यतन फ़ाइल मौजूद नहीं है.
hu: Frissítés fájl nem létezik.
id: Update file tidak ada.
it: Aggiornamento file non esiste.
ja: 更新するファイルが存在しません。
ko: 업데이트 파일이 존재하지 않습니다.
no: Oppdateringsfilen finnes ikke.
pl: Zaktualizuj plik nie istnieje.
pt: Atualizar arquivo não existe.
ro: Update dosar nu există.
ru: Обновление файла не существует.
sv: Uppdatera filen finns inte.
th: ปรับปรุงแฟ้มไม่มี.
tr: Güncelleştirme dosyası mevcut değil.
uk: Оновлення файлу не існує.
zh_tw: 要更新的文件不存在

# ED01000090
source: Fail to update files
es: Error al actualizar el archivo.
hi: फ़ाइल को अद्यतन करने में असफल.
hu: Nem sikerült frissíteni a fájlt.
id: Gagal untuk meng-update file.
it: Impossibile aggiornare il file.
ja: ファイルの更新が失敗しました。
ko: 파일의 업데이 트가 실패했습니다.
no: Kunne ikke oppdatere filen.
pl: Nie można zaktualizować pliku.
pt: Falha ao atualizar o arquivo.
ro: Eşuare de actualizare a fişierului.
ru: Не удалось обновить файл.
sv: Det gick inte att uppdatera filen.
th: ไม่สามารถอัปเดทไฟล์.
tr: Dosya güncellenemedi.
uk: Не вдалося оновити файл.
zh_tw: 文件更新失敗

# ED01000100
source: Please choose files you want to upload
es: Por favor, seleccione un archivo de carga.
hi: कृपया एक फ़ाइल अपलोड करें चुनें.
hu: Kérjük, válasszon ki egy fájlt feltölteni.
id: Silakan pilih file-upload.
it: Si prega di selezionare un file di caricamento.
ja: アップロードファイルを選択してください。
ko: 업로드 파일을 선택하십시오.
no: Velg en fil lastes opp.
pl: Wybierz pliku.
pt: Selecione um arquivo upload.
ro: Vă rugăm să selectaţi un fişier de încărcare.
ru: Пожалуйста, выберите файл загрузки.
sv: Välj en fil ladda upp.
th: โปรดเลือกการอัปโหลดไฟล์.
tr: Lütfen bir dosya yükleyin seçin.
uk: Будь ласка, виберіть файл завантаження.
zh_tw: 請選擇要上傳的文件

# ED01000110
source: The passwords inputted two times differ
es: Contraseña y confirme la contraseña no coinciden.
hi: और पासवर्ड मेल नहीं खाते पासवर्ड की पुष्टि करें.
hu: Jelszót, és erősítse meg a jelszó nem egyezik.
id: Password dan konfirmasi password tidak cocok.
it: Password e conferma password non coincidono.
ja: パスワードと確認パスワードが一致しません。
ko: 암호와 확인 암호가 일치하지 않습니다.
no: Passord og Bekreft passord samsvarer ikke.
pl: Hasło i Potwierdź hasło nie pasuje.
pt: Senha e confirmar senha não correspondem.
ro: Parola şi confirma parola nu se potrivesc.
ru: Пароль и подтверждение пароля не совпадают.
sv: Lösenord och bekräfta lösenordet matchar inte.
th: ยืนยันรหัสผ่านและรหัสผ่านไม่ตรงกัน.
tr: Şifre ve şifresi eşleşmiyor onaylayın.
uk: Пароль і підтвердження пароля не збігаються.
zh_tw: 兩次輸入的密碼不一致

# ED01000120
source: Registered company ID is repeated
es: Únete a la &quot;subdominio&quot; ya está en uso. Por favor, seleccione un sub-dominio.
hi: &quot;को&quot; उपडोमेन जुड़ें पहले से ही प्रयोग में है. कृपया एक उप डोमेन का चयन करें.
hu: Csatlakozás az &quot;aldomain&quot; már használatban van. Kérjük, válasszon egy al-domain.
id: Bergabung dengan &quot;subdomain&quot; sudah digunakan. Silakan memilih sub-domain.
it: Partecipa al &quot;sottodominio&quot; è già in uso. Si prega di selezionare un sotto-dominio.
ja: 登録しようとする「サブドメイン」がすでに使われています。他のサブドメインを指定してください。
ko: 등록하려고한다 &quot;하위 도메인&quot;이 이미 사용되고있습니다. 다른 하위 도메인을 지정합니다.
no: Bli med på &quot;underdomene&quot; er allerede i bruk. Velg et sub-domene.
pl: Dołącz do &quot;poddomena&quot; jest już w użyciu. Wybierz sub-domeny.
pt: Junte-se à &quot;subdomínio&quot; já está em uso. Por favor, selecione um sub-domínio.
ro: Alăturaţi-vă la &quot;subdomeniu&quot; este deja în uz. Vă rugăm să selectaţi un sub-domeniu.
ru: Присоединяйтесь к &quot;субдомен&quot; уже используется. Пожалуйста, выберите субдомена.
sv: Gå med i &quot;underdomän&quot; används redan. Välj en sub-domän.
th: ร่วม &quot;ย่อย&quot; มีอยู่แล้วในการใช้. โปรดเลือกโดเมนย่อย.
tr: &quot;Ile&quot; alt alan katıl zaten kullanılıyor. Lütfen bir alt etki alanı seçin.
uk: Приєднуйтесь до &quot;субдомен&quot; вже використовується. Будь ласка, виберіть субдомену.
zh_tw: 注冊公司ID重複

# ED01000140
source: Please finish supplementary modifying operation first
es: Para reflejar la operación de eliminación o actualización, por favor, elija una confirmación.
hi: , एक पुष्टि चुन कृपया आपरेशन अद्यतन या हटाने को प्रतिबिंबित करने के लिए.
hu: Hogy az tükrözze a frissítésére vagy törlésére művelet, válasszon egy megerősítést.
id: Untuk mencerminkan pembaruan atau menghapus operasi, pilih konfirmasi.
it: Per riflettere l&#39;aggiornamento o eliminare il funzionamento, si prega di scegliere una conferma.
ja: 更新または削除処理を反映するために、確定を選択してください。
ko: 업데이트 또는 삭제 작업을 반영하기 위해 확인을 선택하십시오.
no: Å reflektere oppdatere eller slette drift, kan du velge en bekreftelse.
pl: Dla odzwierciedlenia tej aktualizacji lub usunąć operacji, proszę wybrać potwierdzenie.
pt: Para reflectir a actualizar ou eliminar operação, por favor escolha uma confirmação.
ro: Pentru a reflecta actualizare sau şterge operaţie, vă rugăm să alegeţi o confirmare.
ru: Для отражения обновленного или исключить операцию, выберите подтверждения.
sv: För att återspegla uppdatera eller radera drift, välj en bekräftelse.
th: เพื่อสะท้อนให้เห็นการปรับปรุงหรือลบการดำเนินงานกรุณาเลือกยืนยัน.
tr: , Bir onay seçin işlem güncelleme veya silmek yansıtmak için.
uk: Для відображення оновленого або виключити операцію, виберіть підтвердження.
zh_tw: 請先完成追加修改操作

# ED01000150
source: Are you sure to delete {0}?
es: ¿Cómo puedo eliminarlo?
hi: मैं कैसे इसे हटाने है?
hu: Hogyan tudom eltávolítani?
id: Bagaimana cara menghapusnya?
it: Come faccio a rimuoverlo?
ja: 削除して宜しいですか？
ko: 정말로 삭제하시겠습니까?
no: Hvordan fjerner jeg det?
pl: Jak ją usunąć?
pt: Como faço para removê-lo?
ro: Cum pot scoate?
ru: Как устранить ее?
sv: Hur tar jag bort det?
th: ฉันจะลบมันได้หรือไม่
tr: Nasıl kaldırabilirim?
uk: Як усунути її?
zh_tw: 確定要刪除{0}嗎?
