Repository: jp2cnsoft/coo
Catalog: pws/App_GlobalResources/Message.*.resx
Languages: es, hi, hu, id, it, ja, ko, no, pl, pt, ro, ru, sv, th, tr, uk, zh_tw

# ED00000030
source: If there is any unknown mistake in the system, please contact our software development company
es: Hemos detectado un error inesperado del sistema, póngase en contacto con el administrador.
hi: हम, व्यवस्थापक से संपर्क करें कृपया एक अप्रत्याशित प्रणाली त्रुटि आई.
hu: Mi ütközött egy váratlan hiba, kérjük lépjen kapcsolatba a rendszergazdával.
id: Mendadak kami mengalami kesalahan sistem, hubungi administrator.
it: Abbiamo rilevato un errore di sistema inatteso, si prega di contattare l&#39;amministratore.
ja: 想定外のシステムエラーが発生しました、管理者に連絡してください。
ko: 가정 외부 시스템 오류가 발생했습니다 관리자에게 문의하십시오.
no: Det oppstod et uventet systemfeil, kan du kontakte administrator.
pl: Napotkaliśmy nieoczekiwany błąd systemu, skontaktuj się z administratorem.
pt: Encontramos um erro de sistema inesperada, por favor entre em contato com o administrador.
ro: Am întâmpinat o eroare neaşteptată sistem, vă rugăm să contactaţi administratorul.
ru: Мы столкнулись с неожиданной системная ошибка, пожалуйста, свяжитесь с администратором.
sv: Vi stötte på ett oväntat systemfel, kontakta administratören.
th: เราพบข้อผิดพลาดที่คาดไม่ถึงระบบโปรดติดต่อผู้ดูแล.
tr: Biz, yöneticinize başvurun beklenmedik bir sistem hatası oluştu.
uk: Ми зіткнулися з несподіваною системна помилка, будь ласка, зв&#39;яжіться з адміністратором.
zh_tw: 系統發生不知名錯誤,請聯系本軟件開發公司

# ED00000040
source: {0} is not allowed to be empty
es: (0) la entrada es obligatorio.
hi: (0) प्रवेश आवश्यक है.
hu: (0) belépés szükséges.
id: (0) masukan yang diperlukan.
it: (0) l&#39;ingresso è obbligatorio.
ja: {0}は必須入力項目です。
ko: (0)는 필수 입력 항목입니다.
no: (0) innføringen er obligatorisk.
pl: (0) wymagany jest wpis.
pt: (0) entrada é necessário.
ro: (0) intrarea este necesară.
ru: (0) въезда не требуется.
sv: (0) inträde krävs.
th: (0) รายการจะต้องมี.
tr: (0) girişi gereklidir.
uk: (0) в&#39;їзду не потрібно.
zh_tw: {0}不允許爲空

# ED00000050
source: The length of {0} doesn't conform to regulations, its length is {1} character
es: Incorrecto número de dígitos (0), (1) Por favor, introduzca los dígitos.
hi: अंक (0) के ग़लत नंबर, (1) कृपया अंक दर्ज करें.
hu: A hibás számjegy (0), (1) Kérjük, adja meg a számjegy.
id: Salah jumlah angka (0), (1) Masukkan angka.
it: Errato numero di cifre (0), (1) Si prega di inserire le cifre.
ja: {0}桁数が正しくない、{1}桁までに入力してください。
ko: (0) 자릿수가 잘못, (1) 자리까지 입력하십시오.
no: Feil antall sifre (0), (1) Fyll inn sifre.
pl: Nieprawidłowe cyfry (0), (1) Proszę wprowadzić cyfry.
pt: Incorrect número de dígitos (0), (1) Por favor, introduza os dígitos.
ro: Incorect de numărul de cifre (0), (1) Vă rugăm să introduceţi cifre.
ru: Неправильное число цифр (0), (1) Пожалуйста, введите цифры.
sv: Fel antal siffror (0), (1) Ange siffror.
th: ไม่ถูกต้องจำนวนตัวเลข (0), (1) โปรดป้อนตัวเลข.
tr: Basamaklı (0) Yanlış numara, (1) Lütfen rakam girin.
uk: Неправильне число цифр (0), (1) Будь-ласка, введіть цифри.
zh_tw: {0}長度不符合規定，長度爲{1}個字符

# ED00000051
source: {0} stipulates the character whose length is {1}, lower than the stipulated length
es: (0) (1) número de cifras y cifras.
hi: (0) (1) अंक और अंकों की संख्या.
hu: (0) (1) számjegy és számjegy.
id: (0) (1) dan jumlah digit angka.
it: (0) (1) numero di cifre e numeri.
ja: {0}桁数は{1}桁となります。
ko: (0) 자릿수는 (1) 자리입니다.
no: (0) (1) antall sifre og tall.
pl: (0) (1) liczba cyfr i znaków.
pt: (0) (1) número de dígitos e dígitos.
ro: (0) (1), numărul de cifre si cifre.
ru: (0) (1) количество цифр и знаков.
sv: (0) (1) antal siffror och siffror.
th: (0) (1) จำนวนตัวเลขและหลัก.
tr: (0) (1) basamak ve basamak sayısı.
uk: (0) (1) кількість цифр та знаків.
zh_tw: {0}規定長度{1}字符,低于規定長度

# ED00000060
source: {0} doesn't conform to valid date
es: (0) Introduzca la fecha correcta.
hi: (0) कृपया सही तारीख दर्ज करें.
hu: (0) Kérjük, adja meg a pontos dátumot.
id: (0) Harap masukkan tanggal yang benar.
it: (0) Si prega di inserire la data corretta.
ja: {0}正しい日付を入力してください。
ko: (0) 정확한 날짜를 입력하십시오.
no: (0) Fyll inn riktig dato.
pl: (0) Proszę podać poprawną datę.
pt: (0) Por favor, indique a data correta.
ro: (0) Vă rugăm să introduceţi data corectă.
ru: (0) Пожалуйста, введите правильную дату.
sv: (0) Skriv in rätt datum.
th: (0) โปรดป้อนวันที่ที่ถูกต้อง.
tr: (0) Lütfen doğru tarih girin.
uk: (0) Будь ласка, введіть правильну дату.
zh_tw: {0}不符合有效日期

# ED00000070
source: {0} allows to input figures only
es: (0) para números, caracteres no numéricos no están permitidas.
hu: (0) a tétel számát, a nem-numerikus karakterek nem engedélyezettek.
id: (0) untuk item nomor non-numerik karakter yang tidak diperbolehkan.
it: (0) per la voce dei numeri, caratteri non numerici non sono ammessi.
ja: {0}数字項目です、数字以外の文字は入力できません。
ko: (0) 숫자 항목입니다 숫자가 아닌 문자를 입력할 수없습니다.
no: (0) for elementet tall, ikke-numeriske tegn er ikke tillatt.
pl: (0) dla numerów, nie numerycznej znaki nie są dozwolone.
pt: (0) para o item números, caracteres não numéricos não são permitidos.
ro: (0) pentru numere de articol, non-numerice caractere nu sunt permise.
ru: (0) за номер, не-цифровые символы не допускается.
sv: (0) för nummer, icke-numeriska tecken är inte tillåtna.
th: (0) สำหรับรายการหมายเลขที่ไม่ใช่ตัวเลขอักขระไม่อนุญาตให้มี.
tr: (0) öğesini numaraları olmayan sayısal karakterler için izin verilmez.
uk: (0) за номер, не-цифрові символи не допускається.
zh_tw: {0}只允許輸入數字

# ED00000080
source: {0} allows to input alphabetic figures and underlines only
es: (0) alfanuméricos o &quot;_&quot; no puede entrar en él.
hi: (0) या अक्षरांकीय &quot;_&quot; यह दर्ज नहीं कर सकते.
hu: (0) alfanumerikus vagy &quot;_&quot; nem adjuk el.
id: (0) alfanumerik atau &quot;_&quot; tidak dapat masuk.
it: (0) alfanumerico o &quot;_&quot; non possono accedervi.
ja: {0}英数字または“_”しか入力できません。
ko: (0) 영숫자 또는 &quot;_&quot;그러나 입력할 수없습니다.
no: (0) alfanumeriske eller &quot;_&quot; kan ikke skrive det inn.
pl: (0) alfanumerycznych lub &quot;_&quot; nie mogą wejść na nią.
pt: (0) alfanumérico ou &quot;_&quot; não pode digitá-lo.
ro: (0) alfanumerice sau &quot;_&quot; nu poate să-l introduceţi.
ru: (0) буквенно-цифровой или &quot;_&quot; не может ввести его.
sv: (0) alfanumeriska eller &quot;_&quot; kan inte ange det.
th: (0) alphanumeric หรือ &quot;_&quot; ไม่สามารถป้อนที่.
tr: (0) veya alfasayısal &quot;_&quot; girmek değil.
uk: (0) буквено-цифрового або &quot;_&quot; не може ввести його.
zh_tw: {0}只允許輸入字母數字及下劃線

# ED00000081
source: {0} allows to input letters and figures only
es: (0) artículos alfanumérica. No caracteres alfanuméricos no están permitidas.
hi: (0) आइटम अक्षरांकीय. गैर अक्षरांकीय अक्षर की अनुमति नहीं है.
hu: (0) elem alfanumerikus. Nem alfanumerikus karakterek nem engedélyezettek.
id: (0) item alfanumerik. Non-karakter yang tidak diperbolehkan.
it: (0) elementi alfanumerici. Caratteri non alfanumerici non sono ammessi.
ja: {0}英数字項目です。英数字以外は入力できません。
ko: (0) 영숫자 항목입니다. 영숫자 이외에는 사용할 수없습니다.
no: (0) eks alfanumerisk. Ikke-alfanumeriske tegn er ikke tillatt.
pl: (0) przedmioty alfanumerycznych. Brak znaków alfanumerycznych nie są dozwolone.
pt: (0) itens alfanuméricos. Caracteres não-alfanuméricos não são permitidos.
ro: (0) elemente alfanumerice. Non-alfanumerice caractere nu sunt permise.
ru: (0) буквенно-цифровой пунктов. Не буквенно-цифровые символы не допускается.
sv: (0) ex alfanumeriska. Icke-alfanumeriska tecken är inte tillåtna.
th: (0) รายการ alphanumeric. ไม่ alphanumeric อักขระไม่อนุญาตให้มี.
tr: (0) öğeler alfasayısal. Sigara alfasayısal karakterlere izin verilmez.
uk: (0) буквено-цифрового пунктів. НЕ буквено-цифрові символи не допускається.
zh_tw: {0}只允許輸入字母和數字

# ED00000082
source: {0} allows to input letters only
es: (0) artículos carta. Otras cartas no están permitidas.
hi: (0) आइटम पत्र. अन्य अक्षरों की अनुमति नहीं है.
hu: (0) elem levelet. Egyéb betűk használata nem engedélyezett.
id: (0) item huruf. Huruf lainnya tidak diperbolehkan.
it: (0) oggetti lettera. Altre lettere non sono ammessi.
ja: {0}半角英字項目です。半角英字以外は入力できません。
ko: (0) 문자 항목입니다. 문자 이외에는 사용할 수없습니다.
no: (0) eks bokstav. Andre bokstaver er ikke tillatt.
pl: (0) przedmioty listu. Pozostałe litery są niedozwolone.
pt: (0) itens carta. Outras cartas não são permitidas.
ro: (0) elemente scrisoare. Alte scrisori nu sunt permise.
ru: (0) пункты письма. Другие писем не допускается.
sv: (0) ex brev. Andra tecken är inte tillåtna.
th: (0) รายการจดหมาย. อื่นๆตัวอักษรไม่อนุญาตให้มี.
tr: (0) öğeler mektubu. Diğer harfler izin verilmez.
uk: (0) пункти листа. Інші листів не допускається.
zh_tw: {0}只允許輸入字母

# ED00000083
source: {0} allows to input Chinese characters only
es: (0) artículos son caracteres de doble byte. Otros caracteres de doble byte no están permitidas.
hi: (0) आइटम डबल हैं बाइट वर्ण. अन्य डबल बाइट अक्षरों की अनुमति नहीं है.
hu: (0) elem a kettős-byte karakter. Más két byte-os karakterek nem engedélyezettek.
id: (0) item double-byte karakter. Lainnya double-byte karakter yang tidak diperbolehkan.
it: (0) sono caratteri a doppio byte. Altri caratteri a doppio byte non sono ammessi.
ja: {0}全角漢字項目です。全角漢字以外は入力できません。
ko: (0) 한글 한자 항목입니다. 한글 한자 이외에는 사용할 수없습니다.
no: (0) elementer dobbelbytetegn. Andre dobbelbytetegn er ikke tillatt.
pl: (0) przedmioty są dwubajtowych. Inne dwubajtowe znaki nie są dozwolone.
pt: (0) itens são caracteres de byte duplo. Outros caracteres de byte duplo não são permitidos.
ro: (0) sunt elemente dublu-byte de caractere. Alte dublu-byte caractere nu sunt permise.
ru: (0) предметы двухбайтовых символов. Другие двухбайтовые символы не допускается.
sv: (0) poster dubbelbytetecken. Andra dubbelbytetecken tecken är inte tillåtna.
th: (0) รายการดับเบิลไบต์อักขระ. อื่นๆดับเบิลไบต์อักขระไม่อนุญาตให้มี.
tr: (0) öğeleri olan çift baytlık karakterler. Diğer çift baytlık karakterlere izin verilmez.
uk: (0) предмети двухбайтових символів. Інші двухбайтовие символи не допускається.
zh_tw: {0}只允許輸入漢字

# ED00000090
source: {0} doesn't conform to email format
es: (0) dirección de correo electrónico el formato es incorrecto, por favor, introduzca una dirección de correo electrónico válida.
hi: (0) ई मेल पते स्वरूप, एक मान्य ईमेल पता दर्ज करें कृपया गलत है.
hu: (0) e-mail cím formátuma helytelen, kérjük adjon meg egy érvényes e-mail címét.
id: (0) alamat e-mail format tidak benar, silakan masukkan alamat email yang valid.
it: (0) e-mail in formato non è corretto, si prega di inserire un indirizzo email valido.
ja: {0}メールアドレスの形式が間違っています、正しいメールアドレスを入力してください。
ko: (0) 주소 형식이 잘못되었습니다. 올바른 주소를 입력하십시오.
no: (0) e-postadresse format er feil, kan du angi en gyldig e-postadresse.
pl: (0) adres e-mail jest nieprawidłowy format, prosimy podać adres e-mail.
pt: (0) e-mail formato é incorrecto, digite um endereço de email válido.
ro: (0) adresa de e-mail este format incorecte, vă rugăm să introduceţi o adresă de email validă.
ru: (0) адрес электронной почты в формате неверно, введите адрес электронной почты.
sv: (0) e-postadress format är felaktig, ange en giltig e-postadress.
th: (0) ที่อยู่อีเมลรูปแบบไม่ถูกต้องโปรดป้อนที่อยู่อีเมลที่ถูกต้อง.
tr: (0) e-posta adresi biçimi, geçerli bir e-posta adresinizi girin lütfen yanlış.
uk: (0) адреса електронної пошти у форматі невірно, введіть адресу електронної пошти.
zh_tw: {0}不符合電子郵件格式

# ED00000100
source: [{0}]file type doesn't meet the requirements, not {1} type
es: [(0)] (1) tipo de archivo no es de aplicación.
hi: [(0)] (1) लागू नहीं होती है प्रकार फ़ाइल.
hu: [(0)] (1) fájltípushoz nem vonatkozik.
id: [(0)] (1) tipe file tidak berlaku.
it: [(0)] (1) tipo di file, non si applica.
ja: [{0}]ファイル種別は{1}に適用しません。
ko: [(0) 파일 형식은 (1)에 적용되지 않습니다.
no: [(0)] (1) Filtypen gjelder ikke.
pl: [(0)] (1) typ pliku nie ma zastosowania.
pt: [(0)] (1) tipo de arquivo não é aplicável.
ro: [(0)] (1) tip de fişier nu se aplică.
ru: [(0)] (1) тип файла, не применяются.
sv: [(0)] (1) filtypen inte tillämpas.
th: [(0)] (1) ประเภทไฟล์ไม่ใช้.
tr: [(0)] (1) geçerli değildir dosya türünü.
uk: [(0)] (1) тип файлу, не застосовуються.
zh_tw: [{0}]文件不符合{1}類型

# ED00000110
source: [{0}]file size must not be greater than {0}
es: [(0)] es (0) el tamaño del archivo, por favor, especifique el siguiente archivo.
hi: [(0)] (0) फ़ाइल आकार, निम्न फ़ाइल निर्दिष्ट कृपया है.
hu: [(0)] az (0) fájl méretét, kérjük, adja meg a következő fájlt.
id: [(0)] adalah (0) ukuran file, silakan menentukan file sebagai berikut.
it: [(0)] è (0) la dimensione del file, si prega di specificare il seguente file.
ja: [{0}]ファイルのサイズは{0}以下のファイルを指定してください。
ko: [(0) 파일의 크기는 (0) 다음 파일을 지정합니다.
no: [(0)] er (0) filstørrelse, kan du angi følgende fil.
pl: [(0)] jest (0) rozmiar pliku, proszę podać następujące pliku.
pt: [(0)] é (0) tamanho do arquivo, especificar o seguinte arquivo.
ro: [(0)] este (0) de dimensiune a fişierului, vă rugăm să specificaţi în următorul fişier.
ru: [(0)] является (0) размер файла, укажите файл.
sv: [(0)] är (0) filstorlek, ange följande fil.
th: [(0)] คือ (0) ขนาดไฟล์กรุณาระบุไฟล์ต่อไปนี้.
tr: [(0)] (0) dosya boyutu, aşağıdaki dosya belirtin lütfen.
uk: [(0)] є (0) розмір файлу, вкажіть на файл.
zh_tw: [{0}]文件尺寸不能大于{0}

# ED00000120
source: {0} doesn't conform to homepage format
es: (0) no encaja en el formato del sitio.
hi: (0) साइट के प्रारूप में फिट नहीं है.
hu: (0) nem alkalmas formában az oldalon.
id: (0) tidak sesuai dengan format situs.
it: (0) non è adatta al formato del sito.
ja: {0}ホームページのフォーマットに合いません。
ko: (0) 사이트의 형식으로 적합하지 않습니다.
no: (0) ikke passer formatet på nettstedet.
pl: (0) nie pasuje do formatu witryny.
pt: (0) não caber no formato do site.
ro: (0) nu se încadrează în format al site-ului.
ru: (0) не помещается в формат сайта.
sv: (0) inte passar format på webbplatsen.
th: (0) ไม่เหมาะสมกับรูปแบบของเว็บไซต์.
tr: (0) sitenin biçimi uygun değildir.
uk: (0) не вміщується в формат сайту.
zh_tw: {0}不符合主頁格式

# ED00000130
source: {0} allows currency type only
es: (0) no encaja en el formato de la cantidad.
hi: (0) की राशि के प्रारूप में फिट नहीं है.
hu: (0) nem alkalmas a formátumot az összeget.
id: (0) tidak sesuai dengan format jumlah.
it: (0) non è adatta al formato di tale importo.
ja: {0}金額の形式に合いません。
ko: (0) 금액 형식으로 적합하지 않습니다.
no: (0) ikke passer formatet på beløpet.
pl: (0) nie pasuje do formatu kwoty.
pt: (0) não se ajustam ao formato do montante.
ro: (0) nu se potriveste format din suma.
ru: (0) не соответствует формату сумму.
sv: (0) inte passar form av beloppet.
th: (0) ไม่เหมาะสมกับรูปแบบของจำนวนเงิน.
tr: (0) miktarını biçimi uygun değildir.
uk: (0) не відповідає формату суму.
zh_tw: {0}只允許貨幣類型

# ED00000140
source: {0} is not allowed to be zero
es: (0) no es posible especificar 0.
hi: (0) 0 निर्दिष्ट करने के लिए संभव नहीं है.
hu: (0) nincs lehetőség, hogy 0-ra.
id: (0) adalah tidak mungkin untuk menentukan 0.
it: (0) non è possibile specificare 0.
ja: {0}は0を指定することができません。
ko: (0)는 0을 지정할 수없습니다.
no: (0) er ikke mulig å angi 0.
pl: (0) nie jest możliwe określenie 0.
pt: (0) não é possível especificar 0.
ro: (0) nu este posibil pentru a specifica 0.
ru: (0) не представляется возможным указать 0.
sv: (0) är inte möjligt att ange 0.
th: (0) ไม่สามารถระบุ 0.
tr: (0) 0 belirlemek mümkün değildir.
uk: (0) не представляється можливим вказати 0.
zh_tw: {0}不允許爲零

# ED00000150
source: {0} doesn't conform to postcode content
es: (0)间违IMASHITA El formato del código postal, por favor, introduzca el código postal correcto.
hi: (0)间违IMASHITA को डाक कोड का प्रारूप, सही ज़िप कोड दर्ज करें कृपया.
hu: (0)间违IMASHITA A formátum az irányítószám, kérjük, adja meg a helyes irányítószámot.
id: (0)间违IMASHITA Format kode pos, harap masukkan kode pos yang benar.
it: (0)间违IMASHITA Il formato del codice postale, si prega di inserire il corretto codice postale.
ja: {0}は郵便番号の形式が間違いました、正しい郵便番号を入力してください。
ko: (0)는 우편 번호의 형식이 과실되었습니다 올바른 우편 번호를 입력하세요.
no: (0)间违IMASHITA Formatet på postnummer, må du angi riktig postnummer.
pl: (0)间违IMASHITA Format kodem pocztowym, proszę podać poprawny kod pocztowy.
pt: (0)间违IMASHITA O formato do código postal, por favor, digite o CEP correto.
ro: (0)间违IMASHITA Formatul codul poştal, vă rugăm să introduceţi codul poştal corect.
ru: (0)间违IMASHITA Формат почтовый код, введите правильный почтовый индекс.
sv: (0)间违IMASHITA Formatet på postnummer, ange rätt postnummer.
th: (0)间违IMASHITA รูปแบบของรหัสไปรษณีย์ที่ถูกต้องโปรดป้อนรหัสไปรษณีย์.
tr: (0)间违IMASHITA posta kodunun biçimi, doğru posta kodu girin.
uk: (0)间违IMASHITA Формат поштовий код, введіть правильний поштовий індекс.
zh_tw: {0}不符合郵編內容

# ED00000160
source: {0} doesn't conform to mobile phone number format
es: (0)间违IMASHITA la forma de un número de móvil, por favor, introduzca un número de móvil válido.
hi: (0)间违IMASHITA एक मोबाइल नंबर का रूप है, एक मान्य मोबाइल नंबर दर्ज करें कृपया.
hu: (0)间违IMASHITA formájában a mobil számát, kérjük, adjon meg egy érvényes mobil számot.
id: (0)间违IMASHITA bentuk nomor ponsel, masukkan nomor ponsel yang valid.
it: (0)间违IMASHITA la forma di un numero di cellulare, si prega di inserire un numero di cellulare valido.
ja: {0}携帯番号の形式が間違いました、正しい携帯電話番号を入力してください。
ko: (0) 핸드폰 번호의 형식이 과실되었습니다 올바른 휴대폰 번호를 입력하세요.
no: (0)间违IMASHITA form av en mobiltelefon, skriver du inn et gyldig mobilnummer.
pl: (0)间违IMASHITA postaci numer telefonu komórkowego, proszę wpisać poprawny numer telefonu komórkowego.
pt: (0)间违IMASHITA a forma de um número de telemóvel, por favor, introduza um número de telemóvel válido.
ro: (0)间违IMASHITA, sub forma unui număr de mobil, vă rugăm să introduceţi un număr de mobil valabil.
ru: (0)间违IMASHITA форме номер мобильного телефона, пожалуйста, введите номер мобильного телефона.
sv: (0)间违IMASHITA form av ett mobiltelefonnummer, ange ett giltigt mobilnummer.
th: (0)间违IMASHITA รูปแบบของหมายเลขโทรศัพท์เคลื่อนที่โปรดป้อนหมายเลขโทรศัพท์เคลื่อนที่ที่ถูกต้อง.
tr: (0)间违IMASHITA bir cep telefonu numarası şeklinde, geçerli bir cep numarasını girin.
uk: (0)间违IMASHITA формі номер мобільного телефону, будь ласка, введіть номер мобільного телефону.
zh_tw: {0}不符合移動電話號碼格式

# ED00000170
source: [{0}]file size should be within {1}KB
es: [(0)] El tamaño del archivo (1) KB Por favor, seleccione un archivo con.
hi: [(0)] के कृपया के साथ एक फ़ाइल चुनें (1) KB फ़ाइल का आकार.
hu: [(0)] A fájl mérete (1) KB Válasszon egy fájlt.
id: [(0)] Ukuran file (1) KB Silakan pilih sebuah file dengan.
it: [(0)] La dimensione del file (1) KB Si prega di selezionare un file con estensione.
ja: [{0}]ファイルのサイズは{1}KB以内のファイルを選択してください。
ko: [(0) 파일의 크기는 (1) KB 안에 파일을 선택하십시오.
no: [(0)] filstørrelsen (1) KB Velg en fil med.
pl: [(0)] Wielkość pliku (1) KB Proszę wybrać plik z rozszerzeniem.
pt: [(0)] O tamanho do arquivo (1) KB Selecione um arquivo com.
ro: [(0)] de mărime a fişierului (1) KB Vă rugăm să selectaţi un fişier cu.
ru: [(0)] Размер файла (1) КБ Пожалуйста, выберите файл с расширением.
sv: [(0)] Storleken på filen (1) KB Välj en fil med.
th: [(0)] ขนาดของแฟ้ม (1) กิโลไบต์โปรดเลือกไฟล์ด้วย.
tr: [(0)] Lütfen bir dosya seçin (1) KB dosya boyutu.
uk: [(0)] Розмір файлу (1) КБ Будь ласка, виберіть файл з розширенням.
zh_tw: [{0}]文件大小請調整在{1}k內

# ED00000180
source: Under single upload model, only single attachment can be kept
es: APPURODOMODO SHINPURUMODO que especifique un único archivo.
hi: APPURODOMODO तुम SHINPURUMODO एक फ़ाइल निर्दिष्ट करें.
hu: APPURODOMODO SHINPURUMODO meg kell adni egy fájlt.
id: APPURODOMODO SHINPURUMODO Anda menentukan satu file.
it: APPURODOMODO SHINPURUMODO è possibile specificare un singolo file.
ja: アップロードモードはシンプルモードの場合、一つファイル指定はできません。
ko: 앗뿌로도모도은 신뿌루모도의 경우 한 파일 지정되지 않습니다.
no: APPURODOMODO SHINPURUMODO du spesifiserer en enkelt fil.
pl: APPURODOMODO SHINPURUMODO można określić jednym pliku.
pt: APPURODOMODO SHINPURUMODO você especificar um único arquivo.
ro: APPURODOMODO SHINPURUMODO să specificaţi un singur fişier.
ru: APPURODOMODO SHINPURUMODO вы указываете один файл.
sv: APPURODOMODO SHINPURUMODO du anger en enda fil.
th: APPURODOMODO SHINPURUMODO คุณระบุเดียวแฟ้ม.
tr: APPURODOMODO SHINPURUMODO tek bir dosya belirtin.
uk: APPURODOMODO SHINPURUMODO ви вказуєте один файл.
zh_tw: 在單上傳模式下只允許保存單個附件

# ED00000190
source: Too many pictures, not allowed to be greater than {0}
es: Máximo de archivo (0) pueden ser seleccionados.
hi: अधिकतम फ़ाइल (0) का चयन किया जा सकता है.
hu: Maximum file (0) lehet kiválasztani.
id: Maksimum file (0) dapat dipilih.
it: Il numero massimo di file (0) possono essere selezionate.
ja: ファイルは最大{0}個選択できます。
ko: 파일은 최대 (0) 개 선택할 수있습니다.
no: Maksimum fil (0) kan velges.
pl: Maksymalna pliku (0) może być wybrany.
pt: Máximo do arquivo (0) podem ser selecionados.
ro: Maximă a fişierului (0) pot fi selectate.
ru: Максимальная файл (0) могут быть выбраны.
sv: Högsta fil (0) kan väljas.
th: สูงสุดของไฟล์ (0) คุณสามารถเลือก.
tr: Maksimum dosya (0) seçilebilir.
uk: Максимальна фото (0) можуть бути вибрані.
zh_tw: 圖片數量過多,不允許大于{0}張

# ED00000200
source: Files with the same names must not exist in the preservation table
es: Al mismo tiempo, no añadir el mismo nombre de archivo en la lista.
hi: इसके साथ ही इस सूची में एक ही फाइल का नाम जोड़ नहीं है.
hu: Ugyanakkor az nem adja ugyanazt a fájl nevét a listáról.
id: Pada saat yang sama tidak menambahkan nama file yang sama dalam daftar.
it: Allo stesso tempo non aggiungere lo stesso nome del file nell&#39;elenco.
ja: リストに同じファイル名のファイルが同時に追加できません。
ko: 목록에 동일한 이름의 파일이 동시에 추가할 수없습니다.
no: Samtidig er ikke legge samme filnavn i listen.
pl: W tym samym czasie nie dodać tę samą nazwę pliku na liście.
pt: Ao mesmo tempo, não adicionar o mesmo nome do arquivo na lista.
ro: În acelaşi timp, nu adăuga acelaşi nume de fişier în listă.
ru: В то же время не добавить один и тот же файл в списке.
sv: Samtidigt inte lägga samma filnamn i listan.
th: ในขณะเดียวกันไม่เพิ่มไฟล์ชื่อเดียวกันในรายการ.
tr: Aynı zamanda listede aynı dosya adı eklemeyin.
uk: У той же час не додати один і той же файл у списку.
zh_tw: 保存列表中不能存在同名文件

# ED00000210
source: The character length of {0} must be between {1} and {2}
es: (0), (1) a (2), puede introducir dígitos.
hi: (0), (1) (2) आप अंकों में प्रवेश करने के लिए कर सकते हैं.
hu: (0), (1) a (2) Megadhat számjegy.
id: (0), (1) ke (2) Anda dapat memasukkan angka.
it: (0), (1) a (2) è possibile immettere le cifre.
ja: {0}は{1}～{2}桁まで入力できます。
ko: (0) (1) - (2) 자리까지 입력할 수있습니다.
no: (0), (1) til (2) kan du legge inn tall.
pl: (0), (1) do (2) można wprowadzić cyfry.
pt: (0), (1) a (2) você pode entrar dígitos.
ro: (0), (1) la (2) ai posibilitatea de a introduce cifre.
ru: (0), (1) (2), вы можете ввести цифры.
sv: (0), (1) till (2) kan du skriva in siffror.
th: (0), (1) ถึง (2) คุณสามารถป้อนหลัก.
tr: (0), (1) (2) rakam girebilirsiniz için.
uk: (0), (1) (2), ви можете ввести цифри.
zh_tw: {0}字符長度必須在{1}至{2}之間

# ED00000220
source: {0} is not allowed to be repeated
es: (0) se duplica. No debe ser un duplicado.
hi: (0) दोहराया गया है. एक नकली नहीं होना चाहिए.
hu: (0) is másolják. Nem kell egy másolatot.
id: (0) adalah digandakan. Tidak boleh yang sama.
it: (0) è duplicato. Non deve essere un duplicato.
ja: {0}は重複しています。重複してはいけません。
ko: (0)은 중복됩니다. 이중해서는 안됩니다.
no: (0) er dupliseres. Bør ikke være et duplikat.
pl: (0) jest duplikatem. Nie powinno być dwóch egzemplarzach.
pt: (0) é duplicado. Não deve ser um duplicado.
ro: (0) este duplicat. Nu ar trebui să fie un duplicat.
ru: (0) дублируется. Не должно быть двух экземплярах.
sv: (0) dupliceras. Bör inte vara ett duplikat.
th: (0) เป็นซ้ำ. ไม่ควรเป็นซ้ำ.
tr: (0) yinelenmiş. Bir kopyası olmamalıdır.
uk: (0) дублюється. Не повинно бути двох примірниках.
zh_tw: {0}不允許重複

# ED00000230
source: {0} is not correct
es: (0)间违IMASHITA.
hi: (0)间违IMASHITA.
hu: (0)间违IMASHITA.
id: (0)间违IMASHITA.
it: (0)间违IMASHITA.
ja: {0}が間違いました。
ko: (0)가 과실되었습니다.
no: (0)间违IMASHITA.
pl: (0)间违IMASHITA.
pt: (0)间违IMASHITA.
ro: (0)间违IMASHITA.
ru: (0)间违IMASHITA.
sv: (0)间违IMASHITA.
th: (0)间违IMASHITA.
tr: (0)间违IMASHITA.
uk: (0)间违IMASHITA.
zh_tw: {0}不正確
